{
    "更新日期": "2014\/11\/6 下午 04:58:00",
    "學校代碼": "114306",
    "中文名稱": "臺南市立大灣高級中學",
    "英文名稱": "Tainan Municipal Dawan High School",
    "建校日期": "1983\/8",
    "註記": "正常",
    "學校地址": "710台南市永康區大灣里27鄰文賢街68巷1號",
    "學校網址": "http:\/\/www.dwhs.tn.edu.tw",
    "校長": "楊景匡",
    "學校電話": {
        "學校電話": "2714223",
        "校長室": "2714223  [楊景匡校長]網路電話：139080",
        "教務處": "2714223#13  [蘇宗立主任]網路電話：139010",
        "學務處": "2714223#12  [徐鳳麟主任]網路電話：139020",
        "總務處": "2714223#69  [楊三郎主任]網路電話：139040",
        "輔委會": "2714223#17  [邱嘉品主任]網路電話：139030",
        "人事室": "2714223#15  [王海松主任]網路電話：139060",
        "主計室": "2714223#29  [張維珊主任]網路電話：139050",
        "圖書館": "2714223#24  [石麗雯主任]網路電話：139032",
        "秘書室": "2714223#70  [吳榮智主任]"
    },
    "教職員數": {
        "total": 217,
        "代理代課教師": 10,
        "正式教師": 177,
        "臨時約僱": 3,
        "實習教師": 5,
        "其他": 1,
        "教官": 2,
        "工友": 4,
        "正式職員工": 15
    },
    "學生人數": {
        "total": 2586,
        "男": "1357",
        "女": "1229"
    },
    "年級班數": {
        "total": 82,
        "國中一年級": 20,
        "國中二年級": 21,
        "國中三年級": 23,
        "高中一年級": 6,
        "高中二年級": 6,
        "高中三年級": 6
    },
    "特殊班級數": {
        "total": 4,
        "視障巡迴班": 1,
        "體育班": 1,
        "資源班": 2
    },
    "學 區": "永康區大灣里、東灣里、西灣里、北灣里、南灣里、崑山里、西勢里、新樹里為本校國中部學區。\r\n太子里與土庫里為本校與其他國中之共同學區",
    "校舍校地面積": {
        "校地總面積": "54048平方公尺",
        "校舍總延面積": "29818平方公尺",
        "建坪面積": "29818平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "1482000元",
        "經常門支出": "241771000元"
    },
    "校長辦學理念": "辦學理念\r\n一、前言\r\n大灣高中為完全中學，包含國中部與高中部，學校定位為社區型高中，因位居臺南市人口數最多的永康區，且鄰近人口最密集的東區，因此學生素質優異且學風甚佳，為臺南市完全中學之翹楚；十二年國教的實施更為大灣高中創造競爭優勢，我們將以充分運用教育及社區資源建立學校特色，提供學生適性多元之選擇機會，擴充升學資源，提升教育品質，建立灣中不僅是唯一，更要奮進向上成為第一。\r\n國中部學生將以生活教育、品德教育及民主法治教育為中心，培養團隊精神、健康身心及旺盛鬥志為主軸，成為德、智、體、群、美五育均衡發展的健全國民，達成「全人教育」的目標。\r\n而高中部學生，除延續國中教育階段的目標外，並以提升教育素質，拓展國際視野，培育領導能力，關懷國家社會，養成術德兼修之社會公民為目的。\r\n二、學校經營理念\r\n    教育是百年大計，學校教育更是國家競爭力的指標，全人教育及社會公民的養成，需要學校教育的孕育。因此學校必須透過課程設計、活動規劃、潛在課程與環境塑造，讓學生在和諧的校園氛圍中愉快的學習，快樂的成長，引導其邁向理想的教育目標。\r\n    （一）重視生活教育、提倡品德教育、強調民主法治，培養知情融合的全人教育\r\n    學校是全體師生的家，良好的「生活教育」才有優越的家庭品質，而「品德」是孩子未來的社會競爭力，可以培養孩子良好的生活習慣與態度以及正確的人生觀。校園生活是孩子進入社會生活的適應學習階段，學生應在校園生活中養成「民主法治」觀念，才會有優質的國家社會。\r\n    學校教師應將教學目標中的情意教學視為教育的重點。也透過實際參與勞動與服務的經驗裡，體會生命的意義與人生的價值，建立良好的學校氣氛與和諧溫馨的學習環境，培養孩子知情融合的「全人教育」。\r\n    （二）重視境教與潛在課程，塑造優良的校園文化。\r\n    學校的建築設施、校園景觀、教學設備與各項活動，在提昇教學效果，涵泳高尚情操，孕育人之氣質等，深具教育功能。因此，學校的校園規劃與各項活動的設計朝向「凡進入校門，一草一木一事一物皆是教育」的理想邁進。\r\n    打造優質的校園環境，提供適宜的教學設備，規劃各類型的活動，提供學生展現多元能力的舞台，才能塑造優良的校園文化。\r\n    （三）提供適性輔導，啟發學生潛能，發展學校特色。\r\n學生的性向與資質各如其面，具有個別差異的事實，在教育行政的立場，應該佈置一個適宜的學習環境，灌輸每位學生「天生我材必有用」的觀念，肯定每位學生均有其專長與能力，並給予適當的期望與肯定的讚許。\r\n學校也應提供學生展現多元化學習成就的機會，讓學生充分發揮各項潛能，以達因材施教，人盡其才的理想，當學生能充分展能，就能進而發展學校的特色。\r\n    （四）組織教師專業社群，運用分組合作學習，建構校園學習型組織。\r\n    學校與社會面臨少子化的衝擊，培養每一位孩子成為社會菁英，才能提升國家競爭力，因此提升教學品質是當務之急，教學方法與策略與日精進，教師應時時維持學習新知的態度與觀念，而教師專業社群的組成將可提供教師源源不絕的學習動力，教師的有效教學策略運用於課堂將有助於學生學習的提升。而孩子的團隊觀念的養成也正是契機，運用分組合作學習，顛覆過去只重視自己及單打獨鬥的觀念，不單增進孩子的團體適應能力，更給孩子絕佳體驗的學習歷程，擁有帶得走的學習能力。\r\n    學校應扮演「終身學習者的苗圃」及「社區學習中心」的角色。「終身學習者的苗圃」角色，重在培育學生養成終身學習的理念和習慣；「社區學習中心」角色，重在學校資源提供社區民眾使用，使學校成為一個可以終身學習的場所，也使學校發展成學習型的組織。\r\n    （五）運用科技與資訊，提昇行政效率與教學效能。\r\n    在過去，教育行政電腦化一直是提升行政效率的訴求，現在則由於電信科技與傳播技術的快速進展，網際網路的應用相當普遍，教育雲的建構，已成為提昇行政管理與教育成效的資源中心，也提供了行動辦公室的建立，隨時隨地可處理公務，提升行政效率。\r\n網際網路的發達，提供了大量的教學媒材，各校優良教學案例的提供，促進了校際的交流，換句話說，E化教育的進展已經大大提昇了教學效能。建立教學資源中心體系的學校將是維持競爭力的學校，學校必須在此方面及早規劃作好準備，妥善建構學校資訊科技的應用知能與技術。\r\n    （六）培養學生具有鄉土情懷及國際視野。\r\n    學校教育除了要培養孩子認同自己所居住的土地與社區外，也要培養學生有恢宏的氣度、遠大的眼光，使其擁有國際視野，現在的世界已是地球村，與世界各國的交流已熱烈在進行，孩子的未來勢必面臨極大的挑戰，擁有鄉土情懷才會熱愛自己的土地，願意為自己的地方努力打拼，國際視野才能讓孩子眼光放遠，朝理想的目標邁進。\r\n    (七)以身作則，提供典範學習\r\n    校園中師長的言行舉止往往是學生眼光的焦點，也常常是學生模仿及學習的對象，我們對孩子的要求與期望要達成目標，我們應該以身作則，提供孩子學習的典範，師生關係將更融洽，校園氛圍將更優質。\r\n三、結語\r\n    學校組織在社會變遷與教育改革中，已從過去的靜態組織，改變為成長與發展的有機組織。以企業經營的理念來辦理學校，其目的在於強調學校是一個動態組織，也是一個開放系統，其必須適應社會環境的變遷，更必須在達成教育績效外，發展前瞻性的策略，開創新局，促動社會成長。\r\n    學校文化亦是教育經營者急待耕耘的一片園地，若能精心設計、導引全體師生努力灌溉，陶冶學子純潔的心靈，使其在成長的過程中留下喜悅的烙印，並邁出穩健的步伐，走向人生的康莊大道。",
    "學校特色": "臺南市立大灣高級中學",
    "大事紀": "永康大灣地區與台南市東區毗鄰，地方繁榮，人口遽增，經謝省議員鈞惠先生及地方父老之極力爭取，民國七十二年七月二十二日奉教育廳令，准於同年八月一日成立台南縣立大灣國民中學，並任何明家先生為首任校長，民國七十七年八月楊進福先生接任為第二任校長，八十一年八月一日楊校長退休，同年八月二十八日第三任校長鍾秋振先生接任，八十四年九月八日莊明仁先生接掌校務為第四任校長，九十四年八月一日莊校長榮調永仁高中，徐明達先生獲遴選委員會通過接任本校第五、六任校長，一零二年八月一日徐校長任期屆滿退休，同年八月一日楊景匡先生獲得遴選委員肯定，遴聘為為本校第七任校長。",
    "校務未來發展重點": "一、  高效能行政組織(一)校務發展計畫1.  分析學校發展優勢及實施十二年國教的契機。2.  參酌教師同仁、家長會及社區民眾意見訂定校務發展中長期及短期發展計畫。3.  提交校務會議討論後議決，印製成冊並公布於學校首頁。(二)優質行政效能1.  每周召開行政主管會議，增進處室間橫向聯繫。2.  每月召開行政會議，提升行政效能。3.  參訪優質高中職、大學及民間企業，增廣視野，提升活力。4.  主動積極的服務態度，卓越優質的溝通能力。(三)辦理活動提升能力，凝聚團隊士氣。1.  承辦教育局大型活動，提升規劃與執行能力，提高學校能見度。2.  協助社區規劃活動，增加與社區互動，提高民眾認同度。3.  積極辦理校內各項師生活動，增進師生互動，凝聚團隊士氣。二、  優質化教學與設備(一)組織教師學習社群，建立學習型組織。1.  各領域課程小組發展為專業學習社群，經由教學心得分享，精進教學能力。2.  邀請全國各領域教學績優教師，進行教學策略分享，提供本校教師教學策略增能。3.  運用資訊科技產品及分組合作學習，達成有效教學、多元評量的教學目標。(二)行政同仁分享教育局政策與計畫1.  各處室同仁在參與教育局會議或研習後，利用全校會議時間進行政策與計畫分享，以期各項的政策與計畫順利推動。2.  了解臺南市教育政策，擬定本校推動方向與目標，發展學校特色。3.  鼓勵各領域小組發展教學特色，配合教育局政策與計畫，擬定教學卓越計畫。(三)編列經費及爭取補助，更新硬體及教學設備。1.  友善優質的校園環境，才能發揮境教功能，102學年度將完成全校課桌椅更新、購置星象儀、風雨走廊、校園無線網路更新、整建運動場及活動中心地板、電腦教室電腦設備等。103學年度將延續各項建設及更新教學設備，打造灣中成為標竿的典範學園。2.  教學設備的優劣攸關教學策略的運用，影響學生學習效率，我們將編列經費及爭取補助定期更新或添購設備，有助於促進優質化教學。3.  雲端教學概念成形，運用載具校園到處都可進行教學活動，活化教學內容，將編列經費購置載具提供活化教學工具。(四)學校特色課程1.  閱讀課程：閱讀力，學習力，齊步走：(1)成立閱讀推動工作小組。(2)中一與中二於彈性課程開設閱讀指導課程，結合班級圖書箱，擬定閱讀課程計畫與目標。(3)圖書館利用教育與圖書館週活動。(4)全校推動晨讀活動。(5)各處室就業務特色辦理徵文活動，並提供學生作品發表平台。(6)高中部學生小論文指導課程與成果發表。2.  鄉土教育：(1)大灣地區屬舊部落，地區凝聚力相當強，廟宇活動相當頻繁且各具特色，讓在地學子了解大灣地區鄉土文化，大灣子弟才會更愛鄉土。(2)社會領域就大灣地區鄉土文化特色編輯灣中特色課程，進行教學活動與探索教育課程。(3)辦理府城文化采風營隊、生態文化營隊，增進學子對鄉土的認知與認同。3.  國際教育：(1)國外學校簽訂姐妹校：102學年度與加拿大皇冠學院簽署合作備忘錄，進行兩校交流活動。(2)辦理國際教育旅行：102學年度臺南市四所完中聯合辦理國際教育旅行。(3)辦理遊學活動：102學年度辦理澳洲遊學活動，另與加拿大皇冠學院合作規劃加拿大遊學活動。4.  科學教育：(1)辦理103年及104年臺南市科學展覽競賽。(2)辦理104年全國科學展覽競賽。(3)舉辦校內科展競賽及鼓勵師生參與科學展覽競賽。(4)辦理科學魔法營活動，提供本校學生與就近入學區學校學生探索與體驗科學活動，提升科學實力。三、  溫馨的校園環境1.  禮貌及有品校園：禮貌造就孩子良好的習慣，拉進師生與同儕距離，增進彼此的感情；品德創造孩子將來的社會競爭力，孩子們存好心、說好話、做好事，營造溫馨的校園環境。2.  親切的師生關係：老師與學生都是灣中大家庭的成員，關係自然相當密切，每一位老師都希望孩子們能發揮長處功成名就，成為灣中之光，在這樣親切的大家庭氛圍中，能為每一位孩子帶來最溫馨的感覺。3.  構築優美的校園：優美的校園環境能孕育孩子的美感與高尚情操，更有助於提升教學效果，發揮境教的極致功能。4.  安全的硬體設備：無論是課程教學或活動，孩子都會頻繁的使用學校硬體設備，提供給孩子安全無虞的硬體設備，才能發揮最大的教學與活動效果，孩子也會更愛學校，對學校更認同。四、  培養學生多元能力1.  多元社團：廣開多樣且不同種類社團，提供學生選擇，聘請專業教師，培養多元能力。2.  扶植競爭型校隊：設立體育專班，預計培訓羽球、西式划船、網球、射箭、溜冰、跆拳道、空手道及游泳等選手；藝術才藝培育管樂、國樂、直笛、合唱等選手；傳統藝術培育舞龍等選手。3.  辦理各種營隊：利用假日開辦科學魔法營、府城文化知性營、文學與電影工作坊、奈米科學營、圖書館文創人才工作坊、台江國家公園生態文化之旅、C語言程式設計之旅等營隊，開拓學生視野，增進學習廣度，提升文化知能。4.  辦理才藝競賽：發掘學生在歌唱、舞蹈、音樂創作等才藝，提供學生表演舞台，提升學生自信。5.  培養學生主持各項活動、競賽的能力，培育成為新世紀領導人。6.  辦理各種語文競賽，發掘學生語文、朗讀及演說等專長，並聘情專長教師進行訓練，進軍全市及全國語文競賽，培養膽識、信心及爭取佳績。7.  校園閱讀推動，培養學生閱讀理解策略能力，圖書館利用知能，並培養高中部學生小論文書寫能力。五、  強力後援-家長會1.  積極邀請家長會參與學校事務，共同經營優質卓越的灣中校園。2.  編列預算協助學校各項活動的推動，支持學生參與各項競賽經費補助。3.  發揮家長會在地優勢，爭取社區認同，引進社區資源協助學校校務發展。4.  拓展校際交流，組織社區學校策略聯盟，建立強力後援力量，形塑優質卓越的灣中。"
}