{
    "更新日期": "2014\/9\/17 下午 02:59:00",
    "學校代碼": "114511",
    "中文名稱": "市立玉井國民中學",
    "英文名稱": "Tainan Municipal Yujing Junior High School",
    "建校日期": "35\/5",
    "註記": "正常",
    "學校地址": "714台南市玉井區玉田里35鄰大成路152號",
    "學校網址": "http:\/\/www.yjjh.tn.edu.tw\/",
    "校長": "蔡佳宏",
    "學校電話": {
        "學校電話": "5742214",
        "傳真一": "5746408",
        "校長室": "5742214#10  [蔡佳宏校長]網路電話：129001",
        "教務處": "5742214#11  [江明晃主任]網路電話：129010",
        "學務處": "5742214#12  [黃中言主任]網路電話：129020",
        "總務處": "5742214#13  [吳東憲主任]網路電話：129040",
        "輔導室": "5742214#17  [宋秀麗主任]網路電話：129030",
        "人事室": "5742214#14  [汪素君主任]網路電話：129051",
        "主計室": "5742214#15  [洪荷婷主任]網路電話：129050"
    },
    "教職員數": {
        "total": 56,
        "代理代課教師": 7,
        "正式教師": 34,
        "正式職員工": 8,
        "臨時約僱": 1,
        "替代役男": 6
    },
    "學生人數": {
        "total": 423,
        "男": "212",
        "女": "211"
    },
    "年級班數": {
        "total": 14,
        "國中一年級": 4,
        "國中二年級": 5,
        "國中三年級": 5
    },
    "特殊班級數": {
        "total": 2,
        "特教巡迴班": 1,
        "資源班": 1
    },
    "學 區": "玉井區10里",
    "校舍校地面積": {
        "校地總面積": "44431平方公尺",
        "校舍總延面積": "2000平方公尺",
        "建坪面積": "3000平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "100000元",
        "經常門支出": "44972000元"
    },
    "校長辦學理念": "一、以教育愛為核心，營造公平溫馨友愛校園。1、依法行事，以智慧參酌共識建立制度，並以制度解決問題。2、以學生為先，體諒教師員工辛勞，與教職員工溝通，營造優質學習環境。3、理性邏輯思考，感性圓融處理，營造溫馨工作環境。4、以服務代替領導，以愛相結緣，互信互諒，營造友善校園氛圍。。二、以公平正義分配教育資源，協助弱勢學童順利成長。1、沒有任何小孩可以被犧牲，被忽略。2、每一位學生都應該享有公平的教育資源。3、針對弱勢學童，應該運用內外部資源，協助其順利成長。4、善用補救教學，提升低成就學生學習成效。5、引導教職員同仁發揮教育愛，營造向上向善的組織文化。三、因材施教，實踐哲學，多元學習，全人教育。1、沒有不能教的小孩，只有不會教的父母老師。2、每個小孩都是一塊寶，是各式各樣的寶，端看我們如何去將璞玉變美玉。3、不擅長學科的小孩，不代表沒有其他專長，老師應多方試探，發掘學生的專長並協助發展。4、激勵教師專業自主，鼓勵親師溝通，提高教師教學熱誠，以提升學生學習成效。5、鼓勵學生從做中學，唯有親手實作的東西，才記得久，記得牢。6、培養學生強健體魄，養成合作精神，良好品格，尊重他人，並能夠創新勤學，培育國家未來人才。四、穩健規劃，積極改變，立足本土，迎向國際。1、縝密思考，細心規劃教育相關措施，不求快，小孩的成長是無法回頭的。2、確認方向後，即應積極行事，揚棄守舊不變的舊思維。3、推動本土教育，將本土文化推向國際，融入國際文化，融合出新文化。4、推動英語資訊雙E課程，協助學生與國際接軌。五、以身教、言教、境教、制教推動品格教育，型塑學生公民意識。1、韁繩以身作則，引領學校教職員以身教、言教帶動學生品格教育。2、營造學校環境教育，讓學生耳濡目染以達到潛移默化之效。3、建立完善制度，讓學生在制度下培育出良好品格。4、品格教育融入於學生日常生活中，以培養學生公民意識。六、學校社區化、社區學校化，學校做為社區的文化學習中心。1、以學校做為社區的文化堡壘，提升社區文化水準。2、引入社區當地產業文化資源，營造並充實學校特色。3、與社區建立良好關係，營造共生共榮情懷。4、引進退休教職員擔任志工團隊，退休菁英，風華再現。",
    "學校特色": "一、各領域教師素質整齊、資深教師有經驗，年輕教師有活力，整體戰鬥力強。二、校園環境幽雅，校舍新穎規劃佳，相關設備完善適於教學。三、學校課程規劃完善，學生基礎能力培育充實。四、社團活動多樣，讓孩子培養站上舞台的能力。五、重視生活教育，品格教育，讓孩子在學校養成良好生活習慣，更進而培養良善公民素養。六、外部資源連結完善，提供學生完善學習環境。",
    "大事紀": "本校創校於民國35年5月，原係台南縣立新化初級中學玉井分校。位於現今的玉井青果市場及玉井郵局的東北邊。首任分校主任為陳福振先生，招收學生二班，共九十六名。 \r\n　　民國37年9月，台南縣政府核派張德鎔先生繼任主任。\r\n    翌年2月，派聶昭光先生接任。台南縣政府核定委由台南縣立玉井初級農校代管。\r\n　　民國50年8月獨立設校，並核派莊海樹先生為首任校長。\r\n　　民國53年11月，台南縣政府核派梁昔先生接任第二任校長（任內遷建校舍到現址）。\r\n　　民國57年，政府實施九年國民教育政策，改制為台南縣立玉井國民中學。\r\n    民國59年9月，由王茂德校長接任第三任校長。\r\n    民國71年9月，由楊調勇校長接任第四任校長。\r\n    民國75年2月，由林寶全校長接任第五任校長。\r\n    民國79年2月，由莊明仁校長接任第六任校長。\r\n    民國84年2月，由何明家校長接任第七任校長。\r\n    民國86年2月，由沈水柱校長接任第八任校長。\r\n    民國90年8月，由陳進德校長接任第九任校長。\r\n    民國94年8月，由施秀金校長接任第十任校長。\r\n    民國98年8月，由蔡佳宏校長接任第十一任校長。\r\n    民國99年3月4日逢甲仙地震，校舍受創拆除。    民國99年5月慈濟基金會、大成不銹鋼間建造15間組合教室供師生使用。    民國99年5月獲臺南東南扶輪社地震捐助組合教室周遭設施。\r\n    民國99年12月25日臺南縣市合併，本校更名為臺南市立玉井國民中學。\r\n    民國100年6月24日台塑捐建玉井國中校舍動土。    民國100年12月學校獲得市政府補助護坡工程。    民國101年10月新建校舍完工，護坡工程、童軍營區戶外表演台整建亦完工。",
    "校務未來發展重點": "一、廣設外聘教練社團，提升學生帶得走的技能。二、鼓勵教師成立學習型社群，提升教師專業能力。三、持續強化學生語文、數理基本能力，以確保孩子未來的基本謀生技能。四、持續保持品德教育推動成果，並深化，期能內化於孩子日常生活習慣中。五、積極鼓勵推動孩子運動風氣，培養孩子強健體魄。六、努力爭取並整合相關資源，改善學校教學相關設施設備。七、培育孩子批判性思考能力，及明辨是非精神，不人云亦云，能擇善固執。八、強化行政管考系統，提升行政及教學效能並能落實評核。"
}