{
    "更新日期": "2014\/9\/30 下午 02:28:00",
    "學校代碼": "114531",
    "中文名稱": "市立南新國民中學",
    "英文名稱": "Nansin Junior High School",
    "建校日期": "45\/8",
    "註記": "正常",
    "學校地址": "730台南市新營區民生里4鄰民治路65號",
    "學校網址": "http:\/\/www.nsjh.tn.edu.tw",
    "校長": "蔡宗憲",
    "學校電話": {
        "學校電話": "6563129",
        "傳真一": "6561044",
        "校長室": "6563129#10  [蔡宗憲校長]網路電話：101001",
        "教務處": "6563129#11  [林志忠主任]網路電話：101010",
        "訓導處": "6563129#12  [張可蓁主任]網路電話：101020",
        "總務處": "6563129#15  [沈志衿主任]網路電話：101040",
        "輔導室": "6563129#18  [吳秋萍主任]網路電話：101030",
        "人事室": "6595487#13  [侯明芳主任]網路電話：101051",
        "主計室": "6563129#17  [陳淑芬主任]網路電話：101050"
    },
    "教職員數": {
        "total": 148,
        "代理代課教師": 9,
        "正式教師": 116,
        "替代役男": 2,
        "實習教師": 3,
        "正式職員工": 15,
        "臨時約僱": 3
    },
    "學生人數": {
        "total": 1439,
        "男": "692",
        "女": "747"
    },
    "年級班數": {
        "total": 54,
        "國中一年級": 16,
        "國中二年級": 18,
        "國中三年級": 20
    },
    "特殊班級數": {
        "total": 13,
        "藝術才能班": 6,
        "資源班": 2,
        "體育班": 3,
        "啟智班": 2
    },
    "學 區": "中正路、中興路以西\r\n包含：忠政里、三仙里、新北里、民生里、民權里、永生里、延平里\r\n             南紙里、嘉芳里、新南里、南興里、好平里、民榮里",
    "校舍校地面積": {
        "校地總面積": "53735.66平方公尺",
        "校舍總延面積": "17784.35平方公尺",
        "建坪面積": "17784.35平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "186765元",
        "經常門支出": "194496618元"
    },
    "校長辦學理念": "一、前言\r\n12年國民基本教育列車已經開動，其中三大願景為：「提升中小學教育品質，成就每一個孩子，厚植國家競爭力」。學校的教育發展務以學生為主體的行政運作模式，在共同參與原則下，\r\n(一) 運用團體決策的方式，\r\n(二) 透過組織再造、\r\n(三) 實現教育機會均等、\r\n(四) 引導學生適性發展與輔導、\r\n(五) 創造學生多元表現校園氛圍，\r\n形塑優質學校組織文化及校園氣氛，促使學校發揮教育功能，達成12年國教三大願景。\r\n二、教育願景和理念\r\n(一)建構完善優質的教育環境和多元永續核心價值校園\r\n1.營造一個低碳、關懷、友善、無障礙校園環境，健全教育環境與情境，提升教學\r\n學習品質。\r\n2.建立尊重、分享、樂觀進取和適性揚材的教育環境，和校園多元永續核心價值。\r\n3.以人為本，尊重學生的受教權、學習權，落實教育機會均等。\r\n(二) 塑造溫馨的校園文化與氣氛，營造一個師生、社區家長都樂於參與的校園環境。\r\n1.以學生為教育主體，接受學生多元能力、尊重學生個別差異，落實多育學習的價值。\r\n2.並尊重教師之專業、重視教師身心健康、鼓勵合理正向管教，強化對學生之生涯輔導。\r\n(三)落實教育機會均等，培育能自我實現的現代國民\r\n1.發展適性教育，激發學生潛能，提升競爭能力，並推動「學習型學校」，提升教師專業知能。 \r\n2.重視學生的體適能發展，引導學生規律運動，建立健康的生活型態，實施教學正常化，讓五育均衡發展。 \r\n3.照顧弱勢學生，培養學生「關懷鄉土、放眼世界」之胸懷與包容永續之健全價值觀。 \r\n(四)推動校園民主化，培育溫馨有禮的人文倫理校風\r\n1.發展多樣化學生社團、校際交流與學生活動，增進學生發展個人專長與自主學習風氣。\r\n2.規劃多元關懷訓輔措施，深耕適性教育、品格教育與生命教育。\r\n        3.尊重與保障教師與學生權益，建立以學生為主體教學環境。\r\n三、校務行政的組織規劃\r\n    (一)分層負責，充分授權，人性化領導。\r\n(二)由下而上，廣納建言，行政民主化，鼓勵成員共同參與決策。\r\n(三) 配合12年國教政策，擬定校務發展計畫，營造優質的學習環境，提升教育品質。\r\n(四)建構溫馨關懷的組織文化，凝聚共識共同推展校務。\r\n四、溝通、協調、決策及評鑑等領導\r\n(一)暢通溝通管道，建立良性互動模式。\r\n(二)營造教、學和諧組織氣氛，共同塑造學校教育願景。\r\n(三)高關懷、高倡導，推動教師專業發展評鑑及回饋機制，循序漸進實踐考核與專業評鑑。\r\n(四)訂定公平競爭規則，鼓勵正向思考與積極作為。\r\n五、任事積極、勇於負責處理校務充分尊重教師及家長\r\n(一)建立學校行政、教師會與家長會良善溝通與互動模式，共謀學校永續經營發展。\r\n(二)主動進取，努力完成上級交付之任務，尋求共識並實踐行政負責之作為。\r\n(三)建立溝通、參與、協商、執行、考核及回饋機制，尋求認同，建立行政負責制度。\r\n六、積極自我成長表現，不斷創新的作為\r\n(一)積極追求新知，豐富教育理念與素養，運用新轉型領導及走動式管理，以身作則，樹立楷模。\r\n(二)隨時引進優質教學理念，激發教師教學熱忱。\r\n(三)具有計畫、組織、溝通、領導及評鑑的教育行政知能，熟悉法令、規則，依法行政。\r\n(四)全面品質管理，行政專業領導，具冒險挑戰之精神。\r\n七、人品操守與人格特質\r\n(一)品格操守良好，清廉端正，熱誠、積極進取，任勞任怨，克盡職守之精神。\r\n(二)具有健康的身心發展及一顆善良的心，具有豐富的行政歷練與作為，普受主管肯定。\r\n(三)勇於面對問題、解決問題，不逃避責任，保持工作熱忱。\r\n八、結語：\r\n成就每一個孩子，營造一所友善、溫馨的校園，提供教育機會均等，給孩子一個安全、健康、快樂的學習環境；教師在這裡也能快樂、健康的教學，並持續的專業成長，以提升教育品質為最高目標。",
    "學校特色": "1.一所多元特色、生活化、精緻化、優質化的國民中學。 2.落實尊重個別差異，營造適性多元的學習環境，把每一位學生帶上來。 3.辦學理念由上而下，時刻腦力激盪；政策形成由下而上，尊重民主機制。 4.塑造本校成為學生快樂求學、教師有效教學、行政安心辦學、家長熱心助學的溫馨、和諧、進步的學校。 5.規劃發展本校成為本地區最佳的社區國中，也是本地區成人最喜歡來參與終身學習的教育中心。\r\n個人經營學校的理念，秉持學校優良傳統、以「學生第一，教師至上，員工為重」的教育理念，腳踏實地以身作則，積極提昇學校競爭力，發展學校特色，加強學生生活教育，注重正常教學及升學輔導，提昇升學率，並強化本校師資陣容，培養和諧的校園氣氛，凝聚「南新人生命共同體」的共識，提供「給孩子正常的成長」、「安全的學習環境」、「教人比教書更重要」的教學環境，培育南新國中莘莘學子，變化氣質，達成五育均衡發展之健全國民為努力方針。",
    "大事紀": "97年校長領導卓越獎\r\n92.94.97師鐸獎\r\n101.05.25第一棟南新大樓落成\r\n102.8前庭廣場透水鋪面景觀工程完工\r\n103.2圖書室整修啟用",
    "校務未來發展重點": "一、根據國家教育目標、國民中學教育目標，擬定適當可行之校務發展實施計劃─ 把握教育改革方向，推動人本化、民主化、多元化、科技化、國際化的現代教育理想；以陶冶學生身心、培養健全國民、促進生涯發展為發展方 二、推動全人教育，塑造學校優質文化─培養兼具人文精神與科技素養的國民。 三、釐清職責、分層負責、適才適用─校園領導以圓融處事、通權達變、知人善任讓各處室同仁皆能發揮所長。重視溝通協調、營造校園和諧氣氛；倡導人性化學校行政，營造人性化學校氣氛，提倡人性化教學，使領導有效、學習有利，提高教學品質，開創學校生機。 四、建立多元智慧的學習環境─加強創造思考，充分開發學生的潛能，使學生能適性發展，進而追求自我實現。 五、推行學校本位經營的理念及全方位的品質管理措施─積極塑建學校特色，提昇教學與行政的效能。 六、充實各科教學、資訊及圖書設備─發揮教師專業自主精神，提昇教學品質。 七、加強學生道德與生活教育─培養正確價值觀，孕育誠正勤奮的優良校風。 八、繼續推展校園規劃及綠化、美化工作─加強校舍維護與校園景觀規劃，營造優雅溫馨且具濃郁人文氣息校園環境。 九、推廣終身學習理念─鼓勵教師進修研究，共同營造學習型組織特色學校。 十、加強與社區之聯繫，達成資源共享─結合社區發展，參與社區總體營造、社區成長團體，以為學校社區化奠基。"
}