{
    "更新日期": "2015\/3\/9 下午 12:45:00",
    "學校代碼": "114519",
    "中文名稱": "市立下營國民中學",
    "英文名稱": "Tainan Municipal Shiaying Junior High School",
    "建校日期": "45\/8",
    "註記": "正常",
    "學校地址": "735台南市下營區新興里17鄰中山路1段412號",
    "學校網址": "http:\/\/www.syjh.tn.edu.tw",
    "校長": "楊永華",
    "學校電話": {
        "學校電話": "6891105",
        "傳真一": "6897500",
        "校長室": "6891105#100  [楊永華校長]網路電話：112001",
        "教務處": "6891105#110  [郭崑皇主任]網路電話：112010",
        "訓導處": "6891105#120  [林偉恩主任]網路電話：112020",
        "總務處": "6891105#130  [田美娟主任]網路電話：112040",
        "輔導室": "6891105#150  [曾鼎育主任]網路電話：112030",
        "人事室": "6891105#160  [許芯瑜主任]網路電話：112060",
        "主計室": "6891105#170  [蔡傑名主任]網路電話：112070"
    },
    "教職員數": {
        "total": 49,
        "代理代課教師": 3,
        "正式教師": 38,
        "正式職員工": 7,
        "臨時約僱": 1
    },
    "學生人數": {
        "total": 432,
        "男": "216",
        "女": "216"
    },
    "年級班數": {
        "total": 16,
        "國中一年級": 5,
        "國中二年級": 6,
        "國中三年級": 5
    },
    "特殊班級數": {
        "total": 2,
        "資源班": 1,
        "啟智班": 1
    },
    "學 區": "下營國小.東興國小.中營國小.賀建國小.甲中國小.坔頭港國小.",
    "校舍校地面積": {
        "校地總面積": "37415平方公尺",
        "校舍總延面積": "10937.57平方公尺",
        "建坪面積": "4531.36平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "76975233元"
    },
    "校長辦學理念": "一、以全人教育為目標\r\n\r\n    重視學生品德教育、生活教育、禮貌教育，健全學生人格，培養學生為現代化國民。教育施為兼顧學生心理的、生理的、社會的需求，兼顧學生身心、人際關係及情緒管理和審美能力，導向社會需求。\r\n二、以適性教育為核心\r\n\r\n    有教無類，因材施教，每個孩子都是獨一無二，教育的實施，要依據學生不同的能力、性向、興趣、需要等給予不同的學習環境，適性發展。三、建構願景發展特色\r\n\r\n    考量學校學生、教師、家長、社區特色及條件，了解學校優點、缺點、危機、轉機，凝聚共識，共同建構學校願景、教師願景、學生願景、家長願景，發展學校特色，成為具吸引力的磁石學校。\r\n四、民主行政參與領導\r\n\r\n    運作校務推動政策落實制度前，走動管理，了解同仁需求，先與同仁建立共識，一起為提升教學品質而努力，進而建立與同仁「共同合作」的信念，「充分授權」，使其有參與感及成就感。\r\n\r\n五、提升教師專業地位\r\n\r\n    強化教學領導的功能，鼓勵教師進修，提升教師專業知能及專業精神；建立專業品牌，提升教師專業形象；尊重教師專業自主，形塑教師專業權威。\r\n\r\n六、激發學生多元智能\r\n\r\n    提供孩子發展多元特色社團，讓孩子都有表現的機會，發展的舞台。諸如開設數理、科學、英檢、閱讀寫作、大鼓、舞獅、扯鈴、跆拳、熱舞、直笛、國樂、田徑等學藝、藝術、體育性社團，豐盈學生國中生活。\r\n\r\n七、營造校園溫馨友善\r\n\r\n    發揮「教育愛」—教師愛學生、愛教學；學生愛老師、愛學習、學會感恩、學會關懷他人。讓校園崇尚人文精神，人性化領導、民主參與、關懷服務、真誠尊重；組織氣氛造民主、開放，溫馨友善。\r\n\r\n\r\n八、鼓勵家長共同參與\r\n\r\n    視家長為教育夥伴，主動與家長溝通，了解家長想法，提供家長參加學校各類活動機會，尊重家長寶貴意見，善意回映，鼓勵家長走入校園了解學校，共同爲學校教育而努力。\r\n\r\n九、整合資源活化經營\r\n\r\n    走入社區，參與社區活動，了解社區資源，整合善用社區資源，結合社區文化，發展學校特色，使社區學校化；學校資源與社區資源共享，使學校社區化，與社區良性互動。\r\n\r\n十、行銷學校提升校譽\r\n\r\n    做好學校經營，滿足外部公眾家長、社區民眾、主管機關的需求，成為優質學校。行銷學校教育特色與成果，了解學校現況，提升學校形象，讓家長安心學校教育。",
    "學校特色": "1.校園優美，綠草如茵，校風純樸，校園溫馨、和諧、健康、安全。 \r\n2.師資年輕、優秀、富教育愛與熱忱。 \r\n3.教學設備完善，推展多元、Ｅ化、創新教學。 \r\n（1）班級教室備有電視、單槍等Ｅ化視聽設備。 \r\n（2）設有美術、生物、理化、音樂、電腦等專科教室及圖書室，多間備有電子白板，資訊分\r\n\r\n    \r\n組教室以利教學。 \r\n\r\n（3）資訊融入教學，提升教與學的深度與廣度，創意教材屢獲獎勵。\r\n\r\n4.推動適性教育，發展學生潛能，提升學習效率。 \r\n（1）落實班級經營，注重生活教育。 \r\n（2）辦理語文類閱讀朗讀書寫比賽，增進學生語文競爭能力。\r\n\r\n（3）推展閱讀教育，規劃行動書箱、班級閱讀角、校園閱讀學習角、閱讀獎勵措施。\r\n\r\n（4）定時晨間播放英語教學節目、佈置英語學習環境、朝會抽背活動，積極推展英語教育，\r\n\r\n    \r\n鼓勵學生參加英語檢定。\r\n\r\n（5）結合社區資源、鄰近大學、天文館推展科學教育，辦理科學研究社團、科學營隊、科學\r\n\r\n     闖關遊戲。\r\n\r\n（6）發展學校特色社團，提供孩子多元學習機會，積極推展各類學生社團，跆拳、舞獅、扯\r\n\r\n    \r\n鈴、大鼓、直笛多樣社團在市級、全國級競賽屢獲佳績。 \r\n\r\n（7）開辦技藝專班﹑技藝學程，進行生涯試探，學生技藝競賽成績優異。\r\n\r\n5.有教無類，因材施教，不放棄每位孩子\r\n\r\n（1）落實教學正常化，常態編班，鼓勵老師因材施教，適性教育，創新教學。\r\n\r\n（2）申辦攜手計畫，帶好每位學生。\r\n（3）開設資源班、特教班，照顧學習弱勢學生，因材施教，不放棄每位孩子。\r\n\r\n（4）開放學習空間，鼓勵學生參加夜自習，自我成長。（5）本校兼重菁英、通才、弱勢學生教育，有教無類。",
    "大事紀": "1.扯鈴參加台南市super star 民俗體育錦標賽獲100年四人女子團體亞軍、101年四人男子團體亞軍；台南市101年市長盃民俗體育錦標賽男子組四人團體第一名、男子組四人團體第一名。\r\n\r\n2.舞獅隊參加101年台南市傳統藝術比賽榮獲廣東獅國中組優等。\r\n\r\n3.本校直笛隊參加台南市音樂比賽98、99、100、101年榮獲國中乙組優等。\r\n\r\n4.跆拳隊參加和諧盃全國跆拳錦標賽100年榮獲色帶男子組團體冠軍；嘉義市市長盃跆拳道錦標賽100年榮獲國中男子對練色帶組亞軍、女子對練色帶組季軍、101年榮獲女子對練色帶組亞軍；101年台南市南瀛盃全國跆拳道錦標賽國中男子級組冠軍、女子級組季軍。\r\n\r\n5.技藝班學生參加100學年度台南市技藝競賽10位學生獲獎\r\n\r\n6.100年教學大樓補強工程完工，圖書館耐震詳評完成\r\n\r\n7.家長會捐助學校飲水機10台。\r\n\r\n8.101年學生活動中心無障礙坡道工程及教學大樓無障礙廁所工程\r\n\r\n9.101年校園前庭、中庭花園灑水工程完工\r\n\r\n10.101年資源班教室隔間及粉刷工程\r\n\r\n11.101年教學大樓與弘道樓銜接走廊增高工程\r\n\r\n12.101年一、二年級增置液晶電視，推廣英語教育聽力訓練，天天看空中美語廣播節目。13.102年臺南市公私立國中數學競賽決賽榮獲金牌14.102年南市第54屆公私立國民中小學科學展覽會國中組生物科入選15.102年度有效教學教案甄選數學領域榮獲甲等，英語領域獲得佳作16.行政院主辦102年水土保持及農村再生教育作文競賽榮獲第二名及佳作17.102學年度校長教學領導績優評選計畫優等18.103年度精進計畫校本食育課程優良教案設計國中組榮獲第三名19.103年下營國民中學營中書齋圖書館誠品化落成",
    "校務未來發展重點": "1.加強校園環境整體規劃，美化校園環；整治排水系統，減少水患。\r\n\r\n2.充實教學設備，班班有E化設備，提供優質學習環境。\r\n\r\n3.規劃閱讀學習環境，推展閱讀活動，提升學生閱讀寫作能力。\r\n\r\n4.佈置校園英語學習環境，推展各項英語學習活動，規劃國際教育，提升學生國際接軌能力。\r\n\r\n5.結合社區資源、鄰近資源，推展數理科學教育，提供學生精英教育發展機會。\r\n\r\n6.激勵教師教育熱忱，創新教學，帶好每位學生。\r\n\r\n7.結合學區國小延續發展特色社團，提供孩子多元學習、優質表現機會。"
}