{
    "更新日期": "2014\/9\/18 下午 01:41:00",
    "學校代碼": "114540",
    "中文名稱": "市立菁寮國中",
    "英文名稱": "Tainan Municipal Jingliao Junior High School",
    "建校日期": "64\/8",
    "註記": "正常",
    "學校地址": "731臺南市後壁區頂長里1鄰8-3號",
    "學校網址": "http:\/\/www.jljhs.tn.edu.tw\/",
    "校長": "林國斌",
    "學校電話": {
        "學校電話": "6621974",
        "校長室": "6621974#11  [林國斌校長]網路電話：108009#11",
        "教務處": "6621974#13  [詹心怡主任]網路電話：108009#13",
        "總務處": "6621974#12  [謝青樺主任]網路電話：108009#12",
        "輔導室": "6621974#17  [賴莉雯主任]網路電話：108009#17",
        "人事室": "6621974#19  [鄭輝鵬主任]網路電話：108009#19",
        "主計室": "6621974#16  [顏价宏主任]網路電話：108009#16"
    },
    "教職員數": {
        "total": 20,
        "代理代課教師": 3,
        "正式教師": 10,
        "正式職員工": 5,
        "專長教師": 1,
        "替代役男": 1
    },
    "學生人數": {
        "total": 97,
        "男": "39",
        "女": "58"
    },
    "年級班數": {
        "total": 4,
        "國中一年級": 1,
        "國中二年級": 2,
        "國中三年級": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "菁寮、菁豐、墨林、新嘉、崁頂、後廍、新東、仕安、平安、竹新、頂長各里",
    "校舍校地面積": {
        "校地總面積": "22123平方公尺",
        "校舍總延面積": "5027.66平方公尺",
        "建坪面積": "4297.64平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "24833225元"
    },
    "校長辦學理念": "以「縮短城鄉教育落差，提升教育品質」為目標，致力改善教學\r\n環境、力推品德教育、生活教育與悅讀教育；\r\n期能(一)激發學生潛能、有效學習快樂成長\r\n    (二)提昇教師專業能力、擁有教學專業尊嚴，發揮教育大\r\n        愛良能\r\n    (三)帶領優質服務團隊、績效行政，服務師生教與學 \r\n    (四)營造 溫馨和諧、藝術人文校園，發揮境教功能 \r\n    (五)呼籲社區、親師合作，民主參與校務發展、資源共\r\n        享共榮",
    "學校特色": "1、重視九年一貫七大領域八大學科教學，及多元智慧發展與適性教育（99年基測最高分395分及396分））\r\n2、 偏遠小校力推品德教育（98-99學年度慈濟大愛媽媽及得勝者團輔進駐），重視生活教育、悅讀教育、生命教育、環境教育（節能減碳）與技藝教育（自辦家政職群美容美髮與餐飲職群中餐製作）。\r\n3、提供學生課餘多元學習，成立籃球隊，及熱舞、足球、藝文等三社團，豐富其生活。\r\n4、申請攜手計畫協助弱勢學童課業輔導，及申請多項獎助學金以協助弱勢學童安定身心，專心安心向學。\r\n5、申請藝文深耕經費補助、豐富學生在地藝文學習、拓展學生藝文視野，涵養其人文氣息。（99學年度親師生已觀賞「林懷民流浪者之歌」及申請「客家硬頸樂團」到校表演）\r\n6、推動讀報教育___國語日報及人間福報、佈置英語教學環境，提升語文能力。\r\n7、「發現新菁中、快樂學習好天地」，協助每位親師生身心靈健康、感恩惜福、快樂學習，服務社會。\r\n8、極力爭取社會資源以補小校資源經費支不足(感謝本校家長會、頂長社區發展協會、台北市教育局、\r\n9、新光真情基金會、TVBS、富邦基金會、台積電、慈濟功德會、青海無上師團隊、育德工家劉董事長、\r\n10、新東教會、學區各里長及各界善心人士……與本校共同關心「菁中」學子的成長與教育。)",
    "大事紀": "壹、政府為提昇國民生活品質，文化素養推行全民教育，貫徹教育機會均等，自民國五十七年開始實施九年國民教育後，本鄉後壁國中因學區遼闊，學生通學不便，校長徐崑河及鄉內熱心教育地方士紳特向教育廳多方奔走，戮力爭取，遂於六十四年八月在本鄉縱貫鐵路西側頂長村成立後壁國中菁寮分部，隨即招收一年級新生五班，因創校維艱，校舍待興，遂借用菁寮國小教室上課，六十五年八月部分興建校舍完工，隨即遷回本校上課，此後三年期間分部主任鄭祺宏，協助校長規畫校園，備極辛勞，本校於六十八年八月奉准獨立定名為台南縣立菁寮國民中學。　\r\n       首任校長蘇武雄先生，承續分部規模，精心規畫，籌建特別教室、圖書室、田徑場、球場、文化走廊、活動中心( 禮堂 )，做好美化綠化校園。七十六年八月黃振金校長接第二任，啟用學生活動中心，辦理學生午餐，充實電腦設備，更新教室門窗，改善教學設備。\r\n       八十年九月羅德發先生接第三任校長，在原有基礎上，致力於五育均衡發展教育，訂定三年校務發展計畫，兼顧軟硬體教學設備及校園的美化綠化。八十二年九月陳明男先生接任第四任校長，積極推動校務革新，戮力營造理性、和諧的學校氣氛，並建立\"一切為學校，一切為學生\"的服務觀念。\r\n      八十六年八月謝振宗先生接任第五任校長 ，強調以教師為主體，學生為中心的行政制度，試圖透過教學手段與教育活動設計，培養學生獨立思考與判斷是非的能力，同時倡導精緻化教育與結合人文暨博雅教育的精神，提供人性化、資訊化的教學品質和學習環境，並堅持學校與社區結合的資源共享原則。\r\n      第六任校長林昇興先生自九十年八月接任後，重視校務全方位的發展，建立校務發展四大目標:     \r\n   一、營造溫馨、和諧、進步的學校環境。 二、尊重教師專業自主權。 \r\n   三、培育學生全人格的發展。四、善用社會資源，增進學校與社區關係。\r\n九十八年八月一日由施秀金女士接任第七任校長，除傳承前人的優良傳統外；將以「縮短城鄉教育落差，提升教育品質」為目標，致力改善教學環境、力推品德教育、生活教育與悅讀教育；期能(一)激發學生潛能、有效學習快樂成長(二)提昇教師專業能力、擁有教學專業尊嚴，發揮教育大愛良能(三)帶領優質服務團隊、績效行政，服務師生教與學 (四)營造 溫馨和諧、藝術人文校園，發揮境教功能 (五)呼籲社區、親師合作，民主參與校務發展、資源共享共榮。102年8月1日由林國斌先生接任第八任校長。\r\n     貳、榮譽事蹟及建設：94-99學年度\r\n        (一)教導處(整理中)\r\n        (二)輔導室：1、98學年度與慈濟合辦全校學生「生命教育」育樂營活動\r\n                              2、98學年度榮獲台南縣國中技藝競賽家政職群美容組個人第三\r\n                                    名及最佳模特兒\r\n         (三)總務處：98年度因莫拉克風災，校園進行排水溝整修、校舍屋頂防水防\r\n                               漏及壁面粉刷工程，於99年7月19日全數完工。100年2月21日\r\n                               學校運動場跑道修繕完畢。",
    "校務未來發展重點": "1、持續發展學校本位各項特色，並推動校際策略聯盟，強化教師專業知能精進成長(100學年度已與太子柳營二校策略聯盟申請教師資訊教育精進成長)\r\n2、結合品德與藝術人文教育，營造溫馨和諧校園、發揮境教功能。\r\n3、全校學生「弟子規」及靜思語皆能朗朗上口，並能感恩惜福及時身體力行(行孝、行善)。\r\n4、繼續申請攜手計畫、推動讀報教育(國語日報及人間福報)，及結合社會各界資源以協助菁中學子健康快樂成長。\r\n5、積極提升國語文教育，菁盡教材教法、佈置教學環境，以提升語文 (國文、英語)能力。6、以培養菁中學子各個成為「孝親尊師、好學有禮、感恩惜福、友善關懷、負責服務」的好國民為目標。"
}