{
    "更新日期": "2014\/9\/22 下午 10:35:00",
    "學校代碼": "114532",
    "中文名稱": "市立太子國民中學",
    "英文名稱": "Tai Tzu Junior High  School",
    "建校日期": "70\/7",
    "註記": "正常",
    "學校地址": "730台南市新營區太北里6鄰140-21號",
    "學校網址": "http:\/\/www.ttjh.tn.edu.tw",
    "校長": "王沐錱",
    "學校電話": {
        "學校電話": "6524762",
        "校長室": "6524762#10  [王沐錱校長]網路電話：103001",
        "教務處": "6524762#11  [方玠仁主任]網路電話：103010",
        "總務處": "6524762#12  [梁議如主任]網路電話：103030",
        "輔導室": "6524762#13  [莊宓珍主任]網路電話：103040",
        "人事室": "6524762#15  [黃春梅主任]網路電話：103050"
    },
    "教職員數": {
        "total": 16,
        "正式教師": 9,
        "正式職員工": 5,
        "代理代課教師": 2
    },
    "學生人數": {
        "total": 83,
        "男": "40",
        "女": "43"
    },
    "年級班數": {
        "total": 4,
        "國中一年級": 2,
        "國中二年級": 1,
        "國中三年級": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "自由學區，凡設籍臺南市的學生皆可就讀本校。",
    "校舍校地面積": {
        "校地總面積": "26586平方公尺",
        "校舍總延面積": "3813平方公尺",
        "建坪面積": "4365平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "15880151元"
    },
    "校長辦學理念": "※教務工作方面：   （一）推動合作學習：協助本校學習本來就弱勢的孩子，找回學習的興趣，在不同的教學環境中拾獲學習信心。合作學習教學法是把不同特質的學生分配於同一小組學習的一種教學方式，學生彼此間的關係是「積極互相信賴」的，學習目標和工作要彼此合作來達成，資源必須分享，成員在小組中也要分擔各種角色，為小組做出貢獻（黃政傑，1996）。在合作學習過程中，小組成員常要面對面互動，互相討論、觀察、援助，因此能從中磨練人際互動技巧，小組不定期檢討互動過程的會議更是一種學習效果改進與小組凝聚方式。教師所扮演的角色：旁觀者和指導者。任務在引導學生主動去學習、參與。 而學生的角色則為主動學習並且相互輔導，在團隊精神中一起學習成長。    （二）落實學生個別的補救教學計畫：因為學校班級人數少，理應實施小班精神的教學概念，所以我們希望每個學生每個科目有其個別的補救教學計畫，尤其在補救教學方面。每週訂定各科的補救教學時間，打破班級建制採全校能力分組教學。   （三）閱讀風氣及環境的形塑：爭取補助改善圖書館環境及設備。逐年採購熱門新書籍，包含流行熱門新書，及卡通漫畫迎合學生興趣之書籍，鼓勵學生主動到圖書館來閱讀。定期舉辦閱讀成果發表會，成效良好的孩子，可利用集會時間，分享讀書心得報告。不但可以一人讀書大家受益，更可以重拾鄉下孩子的自信心。     ※學務工作方面：   （一）繼續發展電音三太子（仙童藝陣），把電音三太子基本舞步列為課間體能運動，除保有台灣本土文化、建立學生對學習的信心和興趣外充分支援太子宮活動。   （二）配合12年國民教育繼續發展職業陶冶課程，除與新榮中學之外，包括國立台南藝術大學、新營高工，南榮技術學院，育德工家等均是爭取合作之標的。擴大學生對職業學程之認識與學習。   （三）藉助社區人力支援及教師專長，發展社團活動。包括陶藝棋藝等。   （四）學生管教方式，希望每一位同仁能在「每一位孩子當作自己的家人」的基本概念下進行管教，以輔導代替訓導，以勸導、說理代替體罰、打罵。處理學生事件應具同理心，站在孩子和家長的立場思考。   （五）鼓勵孩子積極參與服務學習、班級幹部及對校比賽等等，除可以增加孩子的免試比序分數之外，最主要則是讓孩子們增加自信心並藉由多元學習開發孩子的潛在能力。   （六）發展藝術音樂性社團，如絲竹樂、弦樂、八音南管等，一方面可以提升全校學生的氣質，建立另一個新的特色，更可以改變社區對學校的價值觀念。   （七）學生固定時間做社區服務，尤其太子宮環境整理等，除可以建立與太子宮及社區之良好關係外，更可以培養學生社區服務學習的概念及力行實踐。     ※總務工作方面：太子國中的孩子超過92%的學生，家庭功能不正常，此現象不但影響學生學習的弱勢，更徹底的喪失自我的信心，對自己的人生充滿悲觀。未解決此一嚴重問題，首先應提升學生之教學生活品質，借由優質的教學環境，讓孩子在學習過程中重獲自信。   （一）為改善學生的教學環境品質，改善空氣污染的狀況，普通教室全部搬到第二棟新整修教室，為就近方便協助學生，一律改為大辦公室辦公，辦公地點在現在的圖書室。   （二）為因應空氣污染，氣溫超過28度教室全面開放空調系統。   （三）中午午休設置男女分開之木地板空間，讓學生可以充分且健康的休息。（前三項經費約18萬元）   （四）改善男、女生廁所狹窄、處處障礙的缺點，延請議員諸公協助跟台南市政府教育局爭取。（所需經費約100萬元）     ※輔導工作方面：   （一）設置專業的個別諮商室   （二）落實學生心理輔導工作：專任輔導教室每學期應與每位學生至少諮商三次，不含特殊個案。   （三）全面推動技藝教育學程",
    "學校特色": "1.師資優秀：師資年輕優秀負責，教師平均年齡36.6歲全部都是師範體系正科班。2.實施新式教學法：全面實施佐藤學博士的分組學習，改變學生被動學習，讓學生主動追求知識；.推動閱讀每位學生三年至少500篇文章。3.學雜費全免(轉學生除外)，減輕家中的負擔。4.有利於高中入學：學生到大學校不容易有亮點。班級學生數少老師可以妥善照顧擔任幹部記功嘉獎機會相對多，對「比序」較優勢。5.適性發展 ：社團學習種類多，方便學生多元學習。6.獎學金豐富：段考成績第一名頒發500元，第二名頒發300元，第三名頒發200元，進步獎頒發200元。7.強有力的領導及奧援：擁有積極優秀又關心學生的師鐸獎校長及強有力的太子宮奧援。",
    "大事紀": "略",
    "校務未來發展重點": "略"
}