{
    "更新日期": "2014\/9\/17 下午 03:22:00",
    "學校代碼": "114534",
    "中文名稱": "市立鹽水國民中學",
    "英文名稱": "Tainan Municipal Yanshuei Junior High School",
    "建校日期": "35\/8",
    "註記": "正常",
    "學校地址": "737台南市鹽水區中境里1鄰三福路63號",
    "學校網址": "http:\/\/ysjh.tn.edu.tw",
    "校長": "方崑合",
    "學校電話": {
        "學校電話": "6521146",
        "傳真一": "6530967",
        "校長室": "6521146#10  [方崑合校長]網路電話：104009",
        "教務處": "6521146#22網路電話：104009",
        "訓導處": "6521146#33網路電話：104009",
        "總務處": "6521146#66網路電話：104009",
        "輔導室": "6521146#55網路電話：104009",
        "人事室": "6521146#11網路電話：104009",
        "主計室": "6521146#12網路電話：104009"
    },
    "教職員數": {
        "total": 48,
        "代理代課教師": 9,
        "正式教師": 32,
        "正式職員工": 7
    },
    "學生人數": {
        "total": 415,
        "男": "195",
        "女": "220"
    },
    "年級班數": {
        "total": 16,
        "國中一年級": 5,
        "國中二年級": 6,
        "國中三年級": 5
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "武廟，岸內，水正，水秀，水仙，歡雅，橋南，飯店，田寮，孫厝，大豐，竹埔，下林，下中，義稠，三生，福得，中境，後宅，舊營，桐寮，汫水，大莊",
    "校舍校地面積": {
        "校地總面積": "33560.68平方公尺",
        "校舍總延面積": "5000平方公尺",
        "建坪面積": "13725.31平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "40000元",
        "經常門支出": "47007000元"
    },
    "校長辦學理念": "願景:築夢、圓夢一、協助學生全人發展，執行教育政策，達成教育目標：\r\n（一）落實以學生為主體，體察時代脈動與趨勢，培養學生民主法治、學力素養、人權倫理、生涯發展等觀念和能力。\r\n（二）實踐國民教育九年一貫課程之精神，發展學校本位課程，成立多元化社團，建立學校教育特色。\r\n（三）秉持教育理念，建立校務經營體制，分層授權負責，確立績效責任。\r\n（四）革新教學方法，鼓勵創新加強實作與研究風氣，增進自動自發、創新思考、獨立判斷與問題解決之能力。\r\n二、行政支援教學，提昇校務績效：\r\n（一）行政團隊積極主動、認真負責，秉持服務的態度與精神推動校務。\r\n（二）團隊合作，有效分工、互動與溝通，追求行政服務品質。\r\n（三）擴充電腦資訊設備，建立數位化、標準化作業流程，提昇行政效率與效能，讓優質教學順利進行。\r\n（四）充實軟硬體設備，鼓勵善用教學資源與設備，提昇教學品質，落實有效教學。\r\n三、溝通協調、尊重信賴，結合社區與學校共同為教育努力：\r\n（一）秉持認真辦學、廣結善緣與取之社會、用之學生的理念，主動爭取經費、資源及社區家長的認同。\r\n（二）參考社區、學校主客觀條件、背景，由外而內、由下而上充分溝通，建立校務發展共識，達成學校願景與本位經營目標。\r\n（三）善用溝通協調能力，與社區建立良好關係，積極爭取家長會之肯定與支持，使學校、家長會與社區三者為教育共同努力。\r\n四、發掘每位學生之潛能，陶冶學生健全人格：\r\n（一）以學生為主體，以教師為本體，透過多元教育活動，協助每位學生開發潛能。\r\n（二）重視學生個別差異與需求，關懷弱勢與貧困學童，維護學習與受教權益。\r\n（三）建立品格教育目標，涵養校園倫理氣氛，陶冶學生人格發展。\r\n五、培養民主風範、互敬互重，建立教育專業形象：\r\n（一）抱持人文與服務的態度，民主互動與溝通，建立和諧團結的組織氣氛。\r\n（二）以服務代替領導、以協助發揮倡導、以尊重完成指導，共同實踐「教育是一種專業」。\r\n（三）廣結善緣，與社區、家長、同仁密切互動合作，援引人才、充分授權，建立認同感與向心力。",
    "學校特色": "一、溫馨關懷的友善校園：\r\n（一）關懷生命教育。\r\n（二）尊重人權、法治教育。\r\n（三）重視品德、公民教育。\r\n（四）培養性平教育。\r\n（五）建立防制霸凌教育。\r\n（六）加強反黑、反毒、拒菸教育。\r\n（七）建立「學生事務與輔導工作」社會資源網絡\r\n（八）辦理多類技藝教育學程，協助學生潛能發展。\r\n（九）推動攜手計畫課後扶助、特殊需求學生、弱勢低成就補救教學。\r\n二、教師創意教學，學生適性發展：\r\n（一）重視資訊融入課程教學，活化學生學習意願與效果。\r\n（二）推動數理科學教育，辦理各類學習、實驗營隊。\r\n（三）提升閱讀寫作能力，國語文競賽成績優良。\r\n（四）加強英語表達溝通能力，鼓勵英檢通過率。\r\n（五）培養社會科學主題探索能力，涵育鄉土社區意識。\r\n（六）培訓音樂演奏能力，深化藝術素養。\r\n（七）強化運動技能與習慣，促進健康快樂人生。",
    "大事紀": "1.    96學年度四合一聯合訪視衛生保健訪視評鑑榮獲優等。\r\n2.    96學年度四合一聯合訪視午餐訪視評鑑榮獲優等。\r\n3.    98年5月提出樂活運動站申請計畫，獲得補助經費40萬，並於98年12月完工。\r\n4.    98年台南縣聯合運動會足球PK賽第三名。\r\n5.    98年台南縣中運跆拳道78公斤級全縣第一名。\r\n6.    98年台南縣中運跆拳道73公斤級全縣第二名。\r\n7.    98年全國中等運動會跆拳道78公斤級全國第七名。\r\n8.    98年臺南縣國民中小學「暑期保護青少年－青春專案」─榮獲國中組特優。\r\n9.    臺南縣99年度推動品德教育績優學校初審活動─榮獲國中組入選。\r\n10.98年榮獲「2009鯤鯓王平安鹽祭曁兩岸全國各級學校龍獅藝陣嘉年華」，榮獲國中組傳統組醒獅雙獅第二名。\r\n11.參加「98學年度全國各級學校民俗體育觀摩表演競賽─舞獅觀摩賽」，榮獲國中組醒獅雙獅特優第一名、國中組醒獅單獅特優第一名。\r\n12.臺南縣98學年度學生音樂比賽─國中團體組乙組直笛合奏榮獲第三名。\r\n13.99年參與臺南縣99年度民俗活動【南瀛囝仔仙拚仙】表演活動。\r\n14.參加「2010年全國宋江陣曁南瀛盃龍獅藝陣錦標賽」，榮獲國中組醒獅雙獅第一名。\r\n15.99年榮獲「2010鯤鯓王盃兩岸全國民俗龍獅藝陣錦標賽」，榮獲國中組傳統組醒獅雙獅第一名。\r\n16.參加本縣99學年度國民中小學音樂比賽分區選拔賽，榮獲國中乙組直笛合奏第二名。\r\n17.99年申請補助充實體育設備，獲得補助經費28萬，於99年7月完成建置並啟用。\r\n18.99年3月提出設置淋浴間實施計劃，獲得補助經費120萬，並於100年1月完工啟用。\r\n19.99年台南縣中運跆拳道78公斤級全縣第四名。20.100年參與臺南市100年度民俗活動【南瀛囝仔仙拚仙】表演活動。21.2012年參加臺南市100學年度教育部全國各級學校民俗體育觀摩競賽榮獲醒獅單獅國中組第一名。22.臺南市101年度國民中小學傳統藝術比賽廣東獅國中組特優。23.參加臺南市102年度各級學校民俗體育觀摩競賽榮獲醒獅多獅國中组第一名、雙獅第二名、單獅第三名。24.參加臺南市102年度國民中小學傳統藝術比賽廣東獅國中組甲等。25.榮獲2013鯤鯓王盃兩岸全國民俗龍獅藝陣錦標賽國中組傳統組醒獅多獅第一名。26.102學年度學生音樂比賽團體賽國中組女聲合唱類榮獲甲等。",
    "校務未來發展重點": "一、集思廣益建構願景，創造高效能之行政領導\r\n（一）帶動並結合社區、家長、教師、行政、學生之智慧共構願景。\r\n（二）針對學校進行SWOT（學校優勢、劣勢、機會點、危機點）分析，據以發展經營策略。\r\n（三）採取服務代替領導，展現主動積極的服務態度。\r\n（四）建立創新便捷的標準化作業程序，提升行政效率和效能。\r\n（五）校務定期實施自我診斷，以減少校園問題並適時解決問題。\r\n二、充實教學設備、改善教學環境\r\n（一）全面檢視校園的建構與設施，積極規劃與修繕，營造溫馨、和諧、舒適\r\n的人性化環境，使之符合教與學的需求。\r\n（二）在現有的校園景觀基礎上，益求完善規劃合乎綠化、美化、教育化，以\r\n發揮境教功能。\r\n（三）維護更新校園硬體設備，增購各種適當教學媒體，建置校園網路，班班\r\n有電腦，充分利用網路資訊輔助教學。\r\n（四）規劃完善的圖書室並鼓勵善加利用，養成良好的閱讀習慣與興趣。\r\n（五）積極改善各辦公場所與學生教室空間、教學設備，重視性別平等與殘障\r\n 學生學習需求。\r\n三、改進教材教法、提昇教學品質\r\n（一）組織學校課程發展委員會，提升教師選編教材、設計課程的能力。\r\n（二）推動教學創新，讓學生不僅學習知識同時也培養出各項基本能力。\r\n（三）建立多元有教育意義的學生評量策略，積極採取加深加廣或補救教學。\r\n（四）發展鄉土教材、實施英語教學與資訊教育，提升學生競爭力。\r\n（五）鼓勵教師進修及研習，營造學習型組織文化，鼓勵教師經驗分享。\r\n（六）舉辦教學成果發表會，建立回饋機制，控制教學品質。\r\n（七）落實九年一貫課程改革,追求卓越精緻教育品質。\r\n（八）發展藝術與人文教育，培養學生藝文素養。\r\n四、善用社區資源、共建優質校園\r\n（一）強化家長委員會組織功能，使家長主動參與並支持學校。\r\n（二）主動參與社區各項活動，宣導辦學理念，爭取家長和社區認同。\r\n（三）規劃學校社區教育，落實終身學習理念。\r\n（四）組織社區與學校環保綠化小組，支援社區學校環保綠化工作。\r\n（五）實施有計畫性的校園開放，讓校園空間充分使用。\r\n（六）推展親師合作活動，使家庭與學校密切配合。\r\n（七）鼓勵家長和師生加入志工行列，關懷社區，協助學校發展。"
}