{
    "更新日期": "2014\/11\/10 下午 04:15:00",
    "學校代碼": "114504",
    "中文名稱": "市立關廟國中",
    "英文名稱": "Tainan Municipal Guanmiao Junior High School",
    "建校日期": "57\/08",
    "註記": "正常",
    "學校地址": "718臺南市關廟區關廟里1鄰中山路二段172號",
    "學校網址": "http:\/\/www.gmjh.tn.edu.tw",
    "校長": "楊力鈞",
    "學校電話": {
        "學校電話": "5951181",
        "傳真一": "5962218",
        "傳真二": "5964142",
        "校長室": "5951181#201  [楊力鈞校長]網路電話：136001",
        "教務處": "5951181#206  [陳春蘭主任]網路電話：136010",
        "學務處": "5951181#235  [陳秀蓉主任]網路電話：136020",
        "總務處": "5951181#217  [李岳龍主任]網路電話：136040",
        "輔導室": "5951181#225  [鍾國璽主任]網路電話：136030",
        "人事室": "5951181#220  [葉素萍主任]網路電話：136051",
        "主計室": "5951181#222  [王玉春主任]網路電話：136050"
    },
    "教職員數": {
        "total": 103,
        "代理代課教師": 21,
        "正式教師": 57,
        "正式職員工": 9,
        "實習教師": 1,
        "其他": 9,
        "臨時約僱": 6
    },
    "學生人數": {
        "total": 860,
        "男": "449",
        "女": "411"
    },
    "年級班數": {
        "total": 32,
        "國中一年級": 9,
        "國中二年級": 12,
        "國中三年級": 11
    },
    "特殊班級數": {
        "total": 1,
        "資源班": 1
    },
    "學 區": "關廟區",
    "校舍校地面積": {
        "校地總面積": "55879平方公尺",
        "校舍總延面積": "6806.6平方公尺",
        "建坪面積": "3575.24平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "115,941,271元",
        "經常門支出": "162,000元"
    },
    "校長辦學理念": "校長辦學理念：二十一世紀，是個快速多元的社會。以往重視長久、平實、現實、主流、穩定、團體的社會價值觀急遽改變，反中心性、反體系、反共識、重視個人、重視感官、重視外在、強調複製、資訊爆炸才是目前社會的特徵。校長是學校的經營者，是行政與教學的領導中心。面對政治、經濟、社會、文化都在迅速地質變、量變的情況下，現代的校長必須要有前瞻的眼光和快速反應的能力，一方面維持穩定、堅守傳統，另一方面則要重新改造學校組織，轉化行政、教學的內涵以適應現實改變。但只有一個有能力的校長仍不足以經營好一所學校，還需要有良好的夥伴—教職員工同仁及家長會來共同努力，才能創造共贏、共享、共榮的美好教育環境。\r\n\r\n\r\n本位學校學校是社區的進步的動力，社區是學校存在的價值，兩者一體，相輔相成。學校的課程當然應依當地的\"社區特性\"、\"家長期望\"、”學生能力\"、\"教育目的”、”教師專長”來發展出學校本位的學校願景，進而成為具有本土特色、符合地方需求的學校。\r\n\r\n\r\n行動行政行政人員不應該只是坐在辦公室裡等著老師來請求支援，而是應該經常地和老師接觸，主動地發掘老師們的需求。任何對教學有利、對學生有益、對教師有助的措施，都要立即想辦法來做。\r\n\r\n\r\n專業教師所謂『專業』，係指從業者具有卓越的知識和能力，其對於知識與能力的運用，關係著他人的利害，若其知識或能力不足，當事人會立即受到影響。教師的工作正是如此，經過長期的培養和訓練才能成為站在講台上講課的教師，若其專業知能有所欠缺，學生的學習就會立即受到損害。因此，一個專業的教師必要不斷加強自己的專業知能，以便掌握時代的脈動，給學生最新、最有用的知識。此外，還需有?牲奉獻的專業服務精神。\r\n\r\n\r\n學習組織要提升學校的競爭力及應變能力，必須要使組織中的成員能不斷地提升其本職學能。因此，學校應有一套鼓勵教師進修成長的辦法。將知識視為一種資產，進行管理、分享、創造、蓄積、擴散，以知識管理的方式，透過網路、讀書會、…等，讓學校的每一位教師，不論資深資淺，都能持續地成長。\r\n\r\n\r\n資源共享整合學校及社區資源共同使用，達成資源共享的目的。社區中的社會機構、專業人士、民間團體、其他學校、社區耆老、村里長、宗教中心…等，都是可以提供學校協助的機關或個人。同時，學校也可以提供上述的機關或個人各項協助，彼此互相幫忙，促進地方和諧。\r\n\r\n\r\n快樂學習教育要以學生為中心，秉持愛心、耐心、信心，針對學生個別差異給予不同的教學內容和方法。評量時，要以多元的方式來執行，開發學生各方面的不同能力，不單重視結果，也重視學習過程中的表現，還利用各式各樣不同的評量方式，客觀地評量出學生真正學習的效果。讓學生在學校        中，愉快成長，快樂學習。",
    "學校特色": "關廟國中誠心歡迎你的加入！ 你成長的記憶  學習的天堂\r\n  這裡有沐你如春風的老師\r\n   豐富你的知識\r\n     這裡有精彩萬分的活動\r\n    展現你的才華\r\n  花草小徑   蝶語鳥鳴\r\n 徜徉在如詩般的風景你  正與文人墨客   擦身而過\r\n\r\n※ 教師團隊年輕有活力，行政團隊專業有用心，校園優美寬闊，綠意盎然。※        本校家長會提供獎學金鼓勵各國小優秀學子就讀關廟國中，國小各班前3名，每名2000元。※           培訓管樂隊、舉重隊、巧固球隊、卡巴迪隊、溜冰隊等優秀人才，發展學校特色，提昇校園音樂、運動素養，並積極參與校內外文藝表演、體育競賽。※ 結合社區資源：如長榮大學、攜手課輔、社區生活營、得勝者教育協會、張老師文教基金會等，辦理成大救護營等營隊並提供經濟弱勢學子免費課業輔導、心理輔導；設立資源班，協助學習弱勢學生。   ※ 推動本土語言：101學年度本土語言評鑑榮獲全市優等。※ 推動國際教育：本校吳壬由同學榮獲台南市102學年度英語說故事比賽全市優等。※ 提升資訊教育：本校申請設計夢想號，學習3D列印新技術。※ 提昇藝術素養：本校參加102學年度臺南市音樂比賽榮獲直笛項目優等。太鼓榮獲傳統藝術比賽優等。管樂榮獲臺南市音樂比賽優等佳績。\r\n※ 圖書閱覽室設有原木地板，冷氣空調，有效提昇學校書香氣習。\r\n※ 本校採常態編班。\r\n     \r\n  關廟國中誠摯邀請！  TEL:5951181\/5951182",
    "大事紀": "1.          民國57年政府決定實施九年國民教育，是年8月1日奉准成立，建校之籌備工作由前台南縣立新豐高中校長余瑞霖先生兼任，並奉派定李建慶先生為首任校長。\r\n2.          民國64年3月李建慶校長移教從商，省令縣督學劉金城先生兼代，同年8月劉校長奉命歸建，省派陳次壯先生接任。\r\n3.          民國65年8月陳次壯校長奉調他校，省復令陳延輝校長接掌，校園規模既定，並籌建學生活動中心，圖書館等多項工程。\r\n4.          民國78年8月陳延輝校長任期屆滿，榮調他校，省令王武雄校長接任，王校長蒞校，重視升學輔導與生活教育，行政工作，躬身力行，期盼以身作則，激勵師生共圖校進步。\r\n5.          民國83年2月王武雄校長榮升高中服務，省令林錦德校長接任，林校長到任即以｢崇法、務實、和諧、進步｣，與全校師生相期勉。\r\n6.          民國86年8月林錦德校長榮調家鄉服務，省派陳明男校長接任。\r\n7.          民國92年8月陳明男校長榮退。縣府遷派何忠信校長接任。\r\n8.          民國98年8月何忠信校長榮退，縣府遷派楊力鈞校長接任。楊校長到任以來，積極推動校舍改建，大力推廣資訊教學與行政作業上的應用。同時，加強與社區家長的溝通，爭取地方上的各項支持，期能除弊興利。",
    "校務未來發展重點": "校務未來發展重點：\r\n（1）    學生多元學習能力\r\n（2）    校園總體規劃\r\n（3）    教師專業發展評鑑\r\n（4）    學習型組織\r\n（5）    發展學校本位課程：家長期望、地區特性、教師專長、學生興趣、在地資源\r\n（6）    擴大家長參與"
}