{
    "更新日期": "2014\/9\/22 下午 03:54:00",
    "學校代碼": "114509",
    "中文名稱": "市立新化國民中學",
    "英文名稱": "Tainan Municipal Shin-Hua Junior High School",
    "建校日期": "35\/03",
    "註記": "正常",
    "學校地址": "712台南市新化區東榮里19鄰中興路722號",
    "學校網址": "http:\/\/www.shjhs.tn.edu.tw",
    "校長": "韓國華",
    "學校電話": {
        "學校電話": "5902269",
        "傳真一": "5900694",
        "校長室": "5902269#211  [韓國華校長]網路電話：124001",
        "教務處": "5902269#220  [吳松林主任]網路電話：124010",
        "訓導處": "5902269#230  [葉乃菁主任]網路電話：124020",
        "總務處": "5902269#250  [楊長春主任]網路電話：124040",
        "輔導室": "5902269#240  [蔡孟鴻主任]網路電話：124030",
        "人事室": "5902269#261  [吳國財主任]網路電話：124051",
        "主計室": "5902269#263  [陳純賢主任]網路電話：124050"
    },
    "教職員數": {
        "total": 140,
        "正式職員工": 11,
        "工友": 2,
        "實習教師": 0,
        "正式教師": 88,
        "代理代課教師": 19,
        "其他": 18,
        "臨時約僱": 1,
        "專長教師": 0,
        "替代役男": 1
    },
    "學生人數": {
        "total": 1048,
        "男": "545",
        "女": "503"
    },
    "年級班數": {
        "total": 40,
        "國中一年級": 11,
        "國中二年級": 14,
        "國中三年級": 15
    },
    "特殊班級數": {
        "total": 6,
        "資源班": 1,
        "體育班": 3,
        "啟智班": 2
    },
    "學 區": "新化區",
    "校舍校地面積": {
        "校地總面積": "50.793平方公尺",
        "校舍總延面積": "50793平方公尺",
        "建坪面積": "22464平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "19900元",
        "經常門支出": "158614502元"
    },
    "校長辦學理念": "學校經營理念 \r\n「態度決定高度，格局決定結局」，新化國中是一所優質卓越具有的特色學校，有良好的傳承，優良的師資、具有極行動力的行政團隊、有熱心參與的社區家長及得天獨厚的校園環境，這些優勢對於活潑樸實的孩子來說，是最有力的學習磐石。茲就個人推動學校整體發展，使其成為「六心級學校」之具體策略與做法，分述如下：\r\n一、校長全心辦學：\r\n（一）扮演雙重心的均衡領導者角色，用熱忱的典範感染組織成員。\r\n（二）善用所學之組織經營理論及教育行政理論，營造愛與關懷社區。\r\n（三）把每天都當成新的一天，用細心、耐心與愛心灌溉教育園地。\r\n二、行政貼心服務：\r\n（一）校長以身作則，帶頭示範，將貼心服務的理念貫徹於學校。\r\n（二）建構行政人員優質服務標準作業程序，將例行公事融入文化意涵。\r\n（三）建立輪調制度，提升成員行政運作心理成熟度。\r\n三、教師用心教學：\r\n（一）善用隱喻、故事、儀式、典章制度，強化教師用心教學的態度。\r\n（二）落實增能賦權，給予生活與社會性支持，提振士氣凝聚向心力。\r\n（三）扮演課程與教學領導者角色，促進教師專業對話。\r\n四、學生專心學習：\r\n（一）規劃校本課程，編訂校本能力指標，讓孩子在自信中成長。\r\n（二）善用設備優勢，推動廣播與數位學習，突破有形學習限制。\r\n（三）鼓勵學生住宿，申請公部門與私部門資源，降低學生學習困境。\r\n五、家長安心支持：\r\n（一）校長帶頭家庭訪問，深入了解全校學生家庭狀況，給予適切支援。\r\n（二）妥善規劃各項安全教育與措施，給予家長與學生最基本的承諾。\r\n（三）落實親職教育，提供教育及輔導諮詢與支援，建立親師夥伴關係。\r\n六、社區放心支援：\r\n（一）延伸學校教育進入社區，結合民間力量帶動社區整體文化提升。\r\n（二）以行動做最佳的宣示，擴大服務面向，創造教育附加價值。\r\n（三）解構有形無形限制，建立良善關係，學校轉型為社區學校。\r\n七、在課程教學方面：\r\n1、共塑學校課程教學願景，規劃課程，結合當地文化資源，建構學校鄉土本位課程。\r\n2、健全課程發展委員會，學習領域小組會議之組織與功能，提升學校課程規劃品質。\r\n3、慎選教科書，注意國中小課程銜接問題。\r\n4、爭取資源購置教學所須相關設備，並落實管理維護。\r\n5、強化英語與資訊雙E教學，減少城鄉差距，並與國際化接軌。\r\n6、鼓勵各領域教師利用共同不排課時間作課程深度對談，提升教學品質。\r\n7、建構教師知識平台，透過平台做教學資源分享與討論。\r\n8、落實學習評量結果分析，找出學生學習的障礙與瓶頸，真正提升學生的學習成效。\r\n9、依據學習評量結果積極推動補救教學，補足學習落後學生之不足。\r\n10、推動閱讀活動，鼓勵學生廣泛閱讀，提升閱讀能力。\r\n八、在訓輔活動方面：\r\n1、推行校園倫理，以尊重、溝通、協調、彙集學校師生的意見，鼓勵敞開心胸，接納不同意見，建立良好的人際關係。\r\n2、教導學生做人做事的道理、落實灑掃應對進退的生活教育。\r\n3、加強民主法治教育，培養學生知法、守法觀念，並進而達到自律目標。\r\n4、加強導師責任制，重視班級經營與學生輔導工作。\r\n5、強化教師輔導知能，使教師能以專業、愛心、耐心做好學生輔導工作。\r\n6、推動認輔制度，鼓勵教職員工擔任認輔教師，輔導學生身心健全發展。\r\n7、推動生命教育、使學生瞭解生命意義，促進人我關係發展。\r\n8、推動性別平等教育，不同性別互相尊重，營造性別友善校園。\r\n9、推行體適能測驗，除建立體適能護照外，並實施健康操教學。\r\n10、爭取經費設置健身器材，提供師生休閒活動或健身活動。\r\n11、積極推展社團活動、體育活動，鼓勵學生多元發展。\r\n九、在組織衝突與組織決定方面：\r\n1、針對意見衝突，以人文關懷，理性探討成因，廣納建言，整合意見，達成共識。\r\n2、在合法前提下，充分賦能授權，廣納意見，集體討論後決定。\r\n3、針對校長個人，設立校長信箱，接受教師意見陳述，以增進與校長之間溝通管道。\r\n4、以服務代替領導，視教職員工生如親，建構友善校園氣氛。\r\n十、在教師專業成長部分：\r\n1、積極推動教師專業成長及進修，強化本身的本職學能。\r\n2、透過知識管理以產生、儲存、分享、再運用知識，提升組織的成長動能。\r\n3、鼓勵教師優異競賽表現，公開表揚及實質獎勵，以利同儕模仿學習。\r\n4、鼓勵優良教師教學或專業分享，以提升教職同仁之專業知能。\r\n5、積極鼓勵推動教師專業發展評鑑，以提升本身專業知能。\r\n十一、在組織效能的部分：\r\n行政事務遂行 Plan-Do-Check-Action 的步驟確立計畫的實施順暢，並檢核效果是否完善，不斷加以修正後，繼續實施。\r\n1、建立學校各項各項教學行政措施SOP，並時常檢視，以延續使用或修正。\r\n2、落實預算績效制度，以最少經費，發揮最大效益。\r\n3、營繕工程及物品採購，依政府採購法規定，合法化、公開化、透明化。\r\n4、充實軟硬體設備，發揮境教功能。\r\n十二、爭取內外部資源方面：\r\n1、結合社區資源，成立「社區教室」，共同進行「社區總體營造」。\r\n2、爭取教育部攜手計畫、台南地檢署社區生活營計畫，辦理相關補救教學活動\r\n3、提供學校場地（電腦教室、活動中心…）在不影響學生學習的情況下讓社區辦理相關活動，拉近彼此關係。\r\n4、加強與學區國小互動、寒暑假舉辦國中小學生育樂活動，國中小教師專業對談。\r\n5、與鄰近高中職，大學技專院校等合作，提供實習機會，引進外部資源。\r\n6、定期辦理親師家長聯誼會，促進親師之間之溝通。\r\n十三、以教育愛為核心，營造公平、溫馨、友善的校園。\r\n1、依法行事，以智慧參酌共識建立制度，並以制度解決問題。\r\n2、以學生為先，體諒教師員工辛勞，與家長互動溝通，營造優質學習環境。\r\n3、理性邏輯思考，感性圓融處理，營造溫馨工作環境。\r\n4、以服務代替領導，以愛相結緣，互信互諒，營造友善校園氛圍。\r\n十二、公平正義分配教育資源，協助弱勢學童順利成長。\r\n1、任何孩子都不可以被犧牲或被忽略。\r\n2、每一位學生都應該享有公平的教育資源。\r\n3、針對弱勢學童，應該運用內外部資源，協助其順利成長。\r\n4、善用補救教學，提升低成就學生學習成效。\r\n5、引導教職員同仁發揮教育愛，營造向上向善的組織文化。\r\n十四、因材施教、實踐哲學、多元學習、全人教育。\r\n1、沒有不能教的孩子，只有不會教的父母、老師。\r\n2、每個孩子都是各式各樣的寶，端看我們如何將璞玉變美玉。\r\n3、學科成就低的孩子，不代表沒有其他專長，鼓勵孩子適性發展，激發潛能。\r\n4、激勵教師專業自主，鼓勵親師溝通，提高教師教學熱誠，以提升學生學習成效。\r\n5、鼓勵學生從做中學，唯有親手實作的東西，才記得久，記得牢。\r\n十五、穩健規劃，積極改變，立足本土，迎向國際。\r\n1、縝密思考，細心規劃教育相關措施，不求快，孩子的成長是無法回頭的。\r\n2、確認方向後，即應積極行事，揚棄守舊不變的舊思維。\r\n3、推動本土教育，將本土文化推向國際，融入國際文化，融合出新文化。\r\n4、推動英語資訊雙E課程，協助學生與國際接軌。\r\n十六、以身教、言教、境教、制教推動品格教育，型塑友善學校。\r\n1、校長以身作則，引領學校教職員以身教、言教帶動學生品格教育。\r\n2、營造學校環境教育，讓學生耳濡目染以達到潛移默化之效。\r\n3、建立完善制度，讓學生在制度下培育出良好品格。\r\n4、品格教育融入於學生日常生活中，以培養學生公民意識。\r\n十七、學校社區化、社區學校化，學校做為社區的文化學習中心。\r\n1、以學校做為社區的文化堡壘，提升社區文化水準。\r\n2、引入社區當地產業文化資源，營造並充實學校特色。\r\n3、與社區建立良好關係，營造共生共榮情懷。\r\n4、引進退休教職員擔任志工團隊，退休菁英，風華再現。",
    "學校特色": "學校願景\r\n一、活力：體魄強健、自我管理、樂觀向善、快樂成長。\r\n二、創新：熱愛學習、創意思考、本土思維、國際視野。\r\n三、友善：積極負責、團隊合作、悅己悅人、知足感恩。\r\n四、關懷：熱愛生命、適性發展、勇於嘗試、超越自我。\r\n \r\n學校圖像\r\n1.以「活力、創新、友善、關懷」四大主軸，彼此緊密結合，循環不息，形成校務發展四大支柱。\r\n2.落實以學生為主的最高原則，建構以學生本位的課程架構。\r\n3.以「愛」為核心，涵養學生愛人、愛己、感恩、惜福，進而珍惜生命，熱愛生命之情懷。\r\n4.以「學校社區化，社區學校化」為基調，型塑懷生成為社區文化中心。\r\n5.結合校內外資源，透過「策略聯盟，資源共享」策略，發展學區與學校特色。\r\n \r\n校長圖像\r\n是教育家的風範、企業家的經營、宗教家的奉獻。\r\n 1.良好的體力－跑、跳、唱、講、寫都會。\r\n 2.高尚的品德－淡泊名利、不忮不求。\r\n 3.豐富的學識－隨時充電，展現專業。\r\n 4.高度的熱忱－寧可燒盡，不可朽壞。\r\n 5.開闊的胸襟－大肚能容了卻人間多少事，笑口常開笑掉天下古今愁。\r\n 6.親和的魅力－多見面多談先伸出友誼之手\r\n 7.愉悅的三心－慈悲心、歡喜心、隨喜心。\r\n 8.全心的投入－深入了解，對症下藥。\r\n 9.欣賞的能力－懂得欣賞，無罣無礙。\r\n 10.謙卑的涵養－校長不是當官，驕傲是失敗的開始，唯有謙卑才能成其大。\r\n \r\n行政人員圖像\r\n \r\n1.開放胸襟，廣納建言，勇於接受批評，善用溝通與協調。\r\n2.擁有高度服務熱忱，體認教學為先的行政服務。\r\n3.營造溫馨典雅的環境，提供師生快樂教與學的樂園。\r\n4.整體規劃教學情境與設備，設計優質適性的學習空間。\r\n5.建立良好公共關係，爭取社區及地方資源，發展學區與學校特色。\r\n \r\n教師圖像\r\n \r\n1.多元智慧的引導者—專業自主，創新精進。\r\n2.愛心耐心的奉獻者—主動關懷，尊重包容。\r\n3.真誠合作的溝通者—積極溝通，團隊合作。\r\n4.學習能力的診斷者&shy;&shy;—科技服務，個別差異。\r\n5.課程教材的設計者—統整前瞻，品質導向。\r\n6.學習資源的提供者—熱忱支持，效率效能。\r\n7.社區網絡的建構者—系統架構，熱心參與。\r\n \r\n家長圖像\r\n \r\n1.以愛心關心為基石，熱忱參與教學活動，成為教育合夥人。\r\n2.匯集各項社區資源，型塑教師教學支持系統，協助教師進行教學活動建立特色。\r\n3.積極吸取新知，樂於參與親職活動及學校各項教育活動，教育路上共成長。\r\n \r\n學生圖像\r\n \r\n1.培養學生的關鍵能力：以「健康」、「合作」、「感恩」、「主動」、「惜福」、「樂觀」、「多元」、「批判思考」、「挫折容忍力」、「人際關係」、「閱讀力」、「資訊力」、「尊重」與「關懷」等成為具有未來競爭力的學生。\r\n2.以十大基本能力為基石，七大領域六大議題為範疇，融入活潑教學活動中，涵養兼具科技與藝術人文之學生。\r\n3.以「學習四大支柱」發揮創意、隨機應變、面對挑戰、解決問題。\r\n4.樂觀進取、獨立思考、勇於表達、熱愛生命、多元發展。\r\n5.每個學生成為「愛整潔、守秩序、有禮貌、勤學習」的好學生。",
    "大事紀": "大事紀\r\n1. 辦理本市『101年度正向管教範例徵選』，榮獲優等，顯有績效。\r\n2. 推動101年度社區生活營校園輔導活動第2期-陽光青少年，認真負責，圓滿達成任務。\r\n3. 推動101年度社區生活營校園輔導第2期活動，圓滿達成任務。\r\n4. 本校學生參與本市101學年度學生音樂比賽榮獲銅管五重奏優等。\r\n5. 辦理『101年度環境教育到校實地訪視』，獲評甲等，成績優異。\r\n6. 本校學生參加本市101年度成人暨外籍配偶「動人百分百，照片說真情」作品甄選活動，榮獲優等。\r\n7. 本校學生參加本市101年度國中英語文競賽，榮獲優等。\r\n8. 辦理本市101年度友善校園學生事務及輔導工作規劃-特殊生融合教育納入性別平等教育議題研討會 ,辛苦得力。\r\n9. 持續推廣本校管樂團、合唱團、田徑隊、羽球隊、話劇社、曼陀鈴樂器演奏、各項才藝競賽等，落實學生多元學習目標。\r\n10.持續開辦技藝教育專班及推行生涯教育、化中心橋刋物。\r\n11.校本課程研發，榮獲台南市101年度特優。\r\n12.協辦新化區社區大學推廣，不遺餘力。\r\n13.榮獲本市推動終身學習有功學校。\r\n14.榮獲本市綠色優先採購暨節能減碳績優學校。\r\n15.強化社區互動，諸如：新化年貨大街管樂表演、楊逵文學館話劇表演、管樂團成果發表會。\r\n16.2012WRO國際奧林匹克機器人大賽「台灣區選拔賽—台南市校際盃」實作競賽，榮獲佳作。\r\n17.2012世界機關王大賽，榮獲科學應用創新獎銅牌。\r\n18.科工館2012手擲機飛行競賽，榮獲佳作。\r\n19.2012台南市議長盃卡巴迪運動錦標賽，榮獲國中女生組第三名。\r\n20. 101年全國青少年羽球錦杯標賽，榮獲國男雙打暨國男團體第3名。\r\n21. 本校學生參加102年本市春季國中小學童躲避球聯賽，榮獲國中男子組第一名。\r\n22.  本校合唱團參加本市101學年度學生音樂比賽，榮獲優勝。\r\n23.   101年推動本校綠色學校伙伴申報成果達12片葉子，績效優異。\r\n24.   101學年度國中生涯發展教育諮詢輔導訪視成績優等。\r\n25.   配合辦理本市102年度紫錐花運動「反毒健康小學堂」有獎徵答活動，成績優異。\r\n26.   102年度品德教育特色學校初選，本校榮獲優等績優學校。\r\n27.  督辦本校危險教室改建8500萬工程，辛勞得力。\r\n28.   推廣2013全民學區數位學習，成效卓著。\r\n29.   協辦新化區社區大學推廣，不遺餘力。\r\n30.  持續推廣本校管樂團、合唱團、田徑隊、羽球隊、話劇社、曼陀鈴樂器演奏、各項才藝競賽等，落實學生多元學習目標。\r\n31.  持續開辦技藝教育專班及推行生涯教育、化中心橋刋物。\r\n32.101學年度生涯輔導評鑑本校榮獲優等。\r\n33.本校學生參加台南市101學年度技藝競賽，榮獲專班中式麵包食品加工組第一      名及佳作。\r\n34.全民國防教育代表本市參加全國績優學校。\r\n35.台南市中等學校運動會，榮獲國中男子組100公尺及跨欄、400公尺接力第1名暨國男1600公尺接力、400公尺跨欄第2名。\r\n36.台南市中等學校運動會，榮獲羽球國男團體第1名。\r\n37.台南市中等學校運動會，榮獲跆拳道國女44公斤、國男78公斤、國男73公斤第1名。\r\n38.102年新北市全國青年盃田徑錦標賽，400公尺接力,第1名。\r\n39.2013港都盃全國中等學校田徑賽，100公尺,第1名。40.102年台南市國男組躲避球比賽第1名,國女組第2名。",
    "校務未來發展重點": "臺南市立新化國民中學校務發展計畫\r\n（民國101年學度起實施）\r\n壹、前言\r\n     新化國中創校66年，歷經13位校長經營管理及無數教師、學生胼手胝足共同努力，才有今天的規模和成績。每一位校長在任時期，都有其經營理念和教育理想要付諸實現，也配合各該時期之潮流與需求，謀求本校之發展茁壯，因此都訂有校務發展計畫，以便按計畫逐步實施，讓教育理想實現。而各期校務發展計畫之訂定與執行，除要當時各單位的橫向聯繫之外，也要與前後期計畫作縱向的連貫，如此才能讓學校永續發展，奠定不朽的基業。\r\n    本期校務發展計畫以第13任林校長明正之任期為基準，前後各加長半年，共有五年的時間（101.02-106.1）。本計畫參酌延續上一期計畫，也先回顧本校66年的歷史發展，以及探討學校的SWOTS分析，由各處室研擬草案，彙整後交由各方研討微調，最後由校務會議討論通過後付諸實施。研擬、討論及通過之前，本校教育的願景、校徽涵義都已先行訂立，成為校務發展計畫訂立之重要依據；社區及家長會的意見、行政與教學同仁的看法，甚至學生代表的發聲，亦都是重要的參考。因此，本期校務發展計畫之訂定已有周延的考量，實施起來自然較能得心應手，能讓學校不斷創新發展。\r\n貳、流程圖\r\n \r\nSWOTS分析\r\n \r\n歷史發展\r\n \r\n教育的願景                  各處室研擬草案\r\n \r\n \r\n校徽意涵\r\n                            彙整、研討微調\r\n上一期計畫 \r\n \r\n社區及家長會意見      行政與教學同仁的看法      學生代表的發聲\r\n \r\n \r\n \r\n                           校務會議討論通過\r\n \r\n \r\n \r\n                            公佈、付諸實施\r\n \r\n \r\n                                \r\n                              實施狀況檢討、調整改進\r\n叁、計畫內容\r\n一、期程：短程計畫（一年，民國102年1月完成）。\r\n          中程計畫（三年，民國104年1月完成）。\r\n          長程計畫（五年，民國106年1月完成）。\r\n二、內容：\r\n（一）綜合類\r\n 1.建構溫馨和諧的「友善校園文化」：縮短行政與教學之隔閡，重組學校經營團隊。（短程）\r\n 2.推動「校務協商執行」溝通方式：暢通師師、親師、師生，以及學校與社區之溝通聯繫管道，結合各方意見與共識，促進校務發展。（中程）\r\n3.建立「學校行政制度化」：一切行政措施均要合法、公開、公正與公平，不容有私下交易行為。（中程）\r\n4.建立「教師專業學習社群」制度：回歸學校教育教與學本質，強化教學視導作為，引導教師教學進步。（長程）\r\n5.創設「服務學習」制度：鼓勵學生服務學習多元學習表現，使學生有品德、有品質、有品味，具有現代公民素養。（長程）\r\n6.實踐具體措施「愛整潔、守秩序、有禮貌、勤學習」：針對學生表現而提示，期待師生戮力做到，以完成學校願景，達成學校教育之目標。（長程）\r\n   \r\n（二）教務類\r\n1.力行「常態編班」，做到「有教無類」理想：找到學生的亮點，給他們機會，擺在適當位置，讓教師能普遍照顧到每一位學生，體現有教無類精神，更進一步能做到個別化教學，因材施教。（短程）\r\n2.建立「學校本位課程發展機制」：規劃並確立學校課程發展之目標與願景；成立及運作「學校課程發展委員會」、「各學習領域課程小組」及「課程設計小組」；編選與設計教材，並發展教學活動。（長程）\r\n3.營造「英語教學環境」：計畫並推動雙語學習環境佈置；辦理英語抽背競賽；成立及運作「英語教學設計小組」。（中程）\r\n4.辦理「教師專業發展」：由精進教師課堂教學，漸進至教師專業發展評鑑；協助並強化教師知識管理能力，鼓勵教師進修研究，並辦理行動研究知能研習。（長程）\r\n5.發展「教學輔導機制」：建立教師教學檔案紀錄，並實施教師教學檢核自評機制；加強各領域教學相互觀摩，校長作「課程教學火車頭」及「教學視導」，教務處主任、教學組長亦作教學視導；辦理各領域研習與觀摩學習，以強化教師教學能力。（中程）\r\n6.建置「題庫及學習評鑑機制」：研擬統整教材、學習與生活經驗；建立學校本位的學科題庫，並予以資訊化；推動「多元評量模式」、「檔案評量模式」。（中程）\r\n7.推動「鄉土教育」：辦理「楊逵文學」教學活動，並配合資訊中心作數位典藏教學；結合社區文化資源，辦理藝文研習、展示等系列活動；推行鄉土藝術與人文教學。（中程）\r\n8.建構「資訊種子發展機制」，提升「師生資訊素養」：建立並推動資訊種子計劃，推廣資訊融入各科教學領域，建立資訊教學網頁、智慧財產權宣導網頁，以及班級師生互動網路平台，辦理資訊素養研習與資訊成鬼展示觀摩。（中程）\r\n9.充實「各項教學資源及設備」：逐年增加各學習領域教學設備，達到部定的設備基準；充實圖書室藏書，推展閱讀教育活動；充實教師使用的電腦設備，讓教師都能熟練資訊融入各科教學；更新電腦教室設備，提昇資訊教育品質；建立教科書評選制度，選出適用之理想教科書。（長程）\r\n10.發展「科學教育」：辦理學生自然科學、數學競賽，提高科學水準；辦理校內自然科、數學科教學觀摩會，提昇教學技巧，引導學生學習興趣；舉辦科學展覽，鼓勵學生爭取榮譽。（中程）\r\n11.提昇「學生能力」，發展「多元智慧」：強化藝能科教學，讓學生多方試探性向與興趣；推動「閱讀護照」活動，提昇語文能力；寒暑假辦理各項學生才藝研習營，讓學生依興趣參加；辦理國文、英語抽背競賽、數理學藝競賽等，發掘學生性向所在。（長程）\r\n12.落實「教學正常化」措施：訂定排課、調課原則，讓課程教學能順利進行；鐘響三分鐘師生進教室上課，養成認真上課習慣；配合校長觀課，舉辦各領域各科教學觀摩會，分享教學心得；校長及各處室主任加強教學巡堂，並讓教師回饋，以促進教學進步。（短程）\r\n13.設置「各領域各科學習牆」，加強「學生課業輔導」：利用樓梯空間設置學習牆，強化教學功能；辦理第八節課業輔導補救教學，提昇學生學習成效；輔導學生挑戰基測成績，提高其升學競爭力。（長程）\r\n14.各年級成立「管樂團家長後援會」，以促進本校管樂團教學之正常發展、永續經營，與增進本團學生之凝聚力，對外演奏、競賽成為學校特色。（短程）\r\n15.辦理「附設補校招生與教學」事宜：於上屆補校學生畢業後，立即展開本屆招生作業，期能延續政府照顧失學民眾之精神，為社會教育盡一份心力。（短程）\r\n \r\n （三）學務類\r\n1.實施「導師責任制」、「導護責任制」：訂定導師輪替辦法，全校教師均負指導學生之責，更須輪流配合學務處擔任導護工作，也在自己任課班級實施「班級經營」，以帶動學生生活教育進步。（中程）\r\n2.推展「社團活動」課程：實施社團活動制度，讓學生依自己興趣選課，增加學校課程多樣性，也做學生生涯、性向之試探與選擇。（中程）\r\n3.建立「榮譽制度」：以生活教育競賽為主軸，開啟學生自動自發、為班級團體爭取榮譽之態度，養成良好的生活習慣；選訓衛生、秩序糾察隊，讓學生自我管理、自我要求。（長程）\r\n4.落實「環境教育」：推動節能減碳、隨手關電源、垃圾分類與資源回收，讓師生養成保護生活環境及節約能源的態度與習慣。（短程）\r\n5.發展「多元體育課程」，形成「學校特色」：舉凡田徑、羽球、籃球等，都是本校特色推展之項目，讓學生之體育才能在體育團隊的表現有所發揮。（長程）\r\n6.成立「藝文團隊」：包括管樂隊、直笛隊、曼陀鈴社，美術社與話劇表演等，表現學生才華，增進學校活力，為學校爭取榮譽。（長程）\r\n7.加強「健康教育」：設立減重班，為學生身心健康把關；實施新生健康檢查，每學期彙整重大疾病學生名單，供有關課程教師上課參考；結合生活教育措施，實施學生吸食毒品篩檢，確保身心不受侵害。（中程）\r\n8.強化「生活教育」，做到真正「零體罰」：制定「生活教育規範」，推動校園正向管教工作；指導學生在校生活，讓學生做到整潔、秩序與禮貌，累積生活能力；配合推動友善校園，改變輔導管與教學生方式，讓師生關係更親密，學生行為習慣更進步。（長程）\r\n9.落實正向管教，透過校務會議訂定「反霸凌措施」，成立「防制霸凌輔導處理小組」，建立一套符合本校反霸凌的預防、處理及輔導機制。加強高風險家庭的關懷、訪視，適時通報以尋求更多社會資源的協助與安置。加強高風險家庭的關懷、訪視，適時通報以尋求更多社會資源的協助與安置。持續人權、法治、品德、性別平等及生命教育之推動，強化教師融入教學的專業能力，涵泳學生正確學習以「德」為本的為人之道，建立一個「零霸凌」的友善校園。（中程）\r\n10.訂立及實施「學生愛校服務改過銷過」辦法：為學生不小心犯錯而有悔意，希望有機會改過自新者而訂，以「愛校服務」為實施主軸。（中程）\r\n11.加強「交通安全教育」：落實「生命安全優先」之生活觀念，宣導、推動遵守交通規則，騎腳踏車戴安全帽，嚴禁國中生騎機車，並密切配合警察機關執行，達到交通零事故之目標。（長程）\r\n12.實施「營養午餐教育」：配合本校午餐工作推行委員會，指導學生營養教育、午餐秩序與禮儀。（長程）\r\n13.設置「危機處理小組」，落實「校園安全維護與管理」：訂定危機處理辦法與流程，能緊急處理有關學校師生臨時發生事件；平日對校園安全的維護與管理，也都能熟練的防範與處置。（短程）\r\n14.加強「防震防災教育」透過教育宣導及實際演練方示，落實師生防震防災常識、提高防震防災警覺、熟稔防震防災措施及避難方法。（長程）\r\n15.完成「校園創意與佈置」：在中廊懸掛優良學生藝文作品，讓師生欣賞思考，增加藝術素養，產生境教之效。（中程）\r\n  \r\n（四）總務類\r\n1.營造「3C（Comfertable、Clean、Colorful）」的校園環境：學校所有建築、設備與設施均具境教功能，必須隨時保持能用、好用、美觀、衛生與安全，使師生都在良好環境中如沐春風的成長學習。（長程）\r\n2.加強「校園環境美化、綠化與安全維護」工作：隨時清潔環境，修剪花草樹木，並做教學環境佈置，維持學校良好的校園教學環境，發揮境教功能；運用機械保全與僱用保全人員，於重要場所分批設置監視器，輔助人力之不足，以維護全校人員與設備之安全。（長程）\r\n3.依法辦理「營繕工程與採購物品設備」標案：校內所有營繕與採購案，均根據公共工程委員會公佈實施之政府採購法規定公開招標比價，不私相授受與不法圖利。（中程）\r\n4.分期「汰換全校學生課桌椅」：讓學生有良好的課桌椅設備供上課學習之用，以提高其學習興趣，增進學習成效。（中程）\r\n5.做好「財產保管與物品管理」：對於校產、設備設施之使用、保管，舉凡購置、驗收、登錄、借用、維修與報廢等，均依法妥善處理。（長程）\r\n6.分期分批「修繕學校各種設備設施」：校舍設備與設施因長年使用，已甚多達待修狀況，其中最重要者有活動中心、電腦教室及辦公處所師生電腦、廁所設備、廚房房舍與設備、圖書、教學設備、操場跑道、殘障設施、消防設備及視聽教室設備等，均需籌措經費予以修復運用。（長程）\r\n7.執行「101年度老舊教室拆除重建工程」新建教學大樓，工期1年，預計102年底竣工，使教學環境永續發展。（短程）\r\n8.推展「環境教育」係透過教育的過程，將環境的概念、技能、態度、倫理及價值觀讓師生了解以達資源永續利用，維護環境品質及生態穩定的一種教育。（長程）\r\n9.「家長會」正常運作：家長會支援與協助學校校務發展，成為學校辦學的有利後盾，讓學校無後顧之憂，嘉惠莘莘學子。（短程）\r\n10.辦好「午餐供應」工作：解決師生中餐問題，補充師生體力，讓師生能專心從事教與學；也配合環境教育，處理廚餘。（短程）\r\n11.正常「經費運用」：學校經費開支均秉公正、公開原則，依法定程序專款專用，不循私、不貪瀆；經費用於正確用途，且每月公告周知。（短程） \r\n12.確實做好「文書管理」：各類公文書處理迅速有效，收發文均如期完成，各項開會紀錄均完整，做到不延誤、無缺失。（長程）\r\n13.督辦「員生消費合作社」：物美價廉供應師生教學、休閒所需，並要注重衛生、實用，更要實施「合作教育」，使學生從消費中學習合作。（中程）  \r\n  \r\n（五）輔導類\r\n1.營造「3B（beauty，behavior，brain）」的校園氣氛：執行友善校園學生事務輔導工作，善用正向管教，使學校師生融洽，共同成長學習。（長程）\r\n自評：生命教育、性別平等教育、生涯發展教育、人權法治教育等融入性課程，教師已經有概念，零體罰的正向管教實施澈底，打架事件逐漸減少，3B校園氣氛指日可待。\r\n2.強化學生「生活輔導、教育輔導與生涯輔導」：透過客觀評量、諮商理人員、小團體輔導，協助導師與學生了解問題成因，並提出積極策略；運用智力測驗，輔導月刊、創意週記，輔導學生學習態度、技巧與知識；透過輔導活動、融入性教學、隨機教學、技藝教育、生涯發展教育、建立學生生涯規劃能力。（長程）\r\n自評：大部分教師會利用評量工具，了解學生問題成因，從課程及教學中隨機融入。\r\n3.成立並積極運作「性別平等教育委員會」：依規定成立性平會，針對師生所有有關違反性別平等事件進行調查、報告與處置，並於每學期進行有關性別平等的會議、教師研習與學生教育。（短程）\r\n自評：性別平等教育委員會已正常運作，融入性課程設計能力有待加強。\r\n4.辦理學生「技藝教育」：試探學生性向與專長，以參訪、觀摩與實作方式，讓學生實際體會，作為以後職業教育之基礎。（中程）\r\n自評：技藝教育課程正常運作，技藝競賽屢獲佳績，成效不錯。\r\n5.每學期籌辦「親職教育」：溫馨的家庭氣氛與與時俱進的管教態度是教育成功的基礎，透過親師溝通、對談，達成共識，指導學生進步。（短程）\r\n自評：鼓勵家長建立起學習型家庭，引導學生學習熱忱。\r\n6.處理「校園偶發事件」：配合校園危機處理小組，於學校發生偶發事件時召開各項委員會及建請召開臨時校務會議，提出因應策略，安定人心，不斷學習。（短程）\r\n 自評：本校已成立危機管理小組，期盼做到平時預防，事發緊急處理，事後快速復原與穩定學習情緒，並透過宣導，讓成員了解為危機處理流程。\r\n7.追蹤輔導「中輟學生、高關懷學生」：與教務、學務處配合，對適應不良學生，及時伸出援手，預防各種不當行為發生；對已中輟之學生，與各警察單位、村里長進行通報、協尋，並於尋回學校之後，彈性調整課程，使其重新適應學習。（短程）\r\n自評：本校透過校內外資源，對中輟學生做心理諮商及調整課程，成效不錯。\r\n8.運用「諮商輔導」協助「改進學生行為」，建立「完整輔導資料」：建置並蒐集完整之學生輔導資料，提供師生有效資訊服務與協助。（短程）\r\n9.辦理「特教班」業務：處理特教行政事宜，舉凡鑑定、招生、教學、個案 IEP及畢業生進路等都屬之，期能完備協助學生與家長。（長程）\r\n10.建構「學習型組織」：長期透過辦理輔導智能研習，提供發表園地，營造學習型學校文化，塑立專業形象。（長程）\r\n自評：辦理實務性研習，精進教師課堂教學能力，引導教師進修，學習型校園文化已略見成形。\r\n11.籌組「策略聯盟」：與鄰近機關學校合作攜手計畫，相互支援與協助，引進各類輔導資源，強化輔導績效。（長程）\r\n \r\n肆、執行與檢討\r\n  一、執行狀況\r\n \r\n  二、自評、檢討與改進"
}