{
    "更新日期": "2014\/9\/15 下午 02:11:00",
    "學校代碼": "114536",
    "中文名稱": "市立柳營國中",
    "英文名稱": "Tainan Municipal Liouying Junior High School",
    "建校日期": "57\/9",
    "註記": "正常",
    "學校地址": "736臺南市柳營區東昇里17鄰中山東路二段956號",
    "學校網址": "http:\/\/www.lyjh.tn.edu.tw",
    "校長": "周憲章",
    "學校電話": {
        "學校電話": "6223209",
        "校長室": "6223209#10  [周憲章校長]網路電話：106001",
        "教務處": "6223209#12  [王志偉主任]網路電話：106010",
        "總務處": "6223209#18  [顏嘉賢主任]網路電話：106040",
        "輔導室": "6223209#15  [陳美娟主任]網路電話：106030",
        "人事室": "6223209#30  [郭慧蓉主任]網路電話：106051",
        "主計室": "6223209#19  [蘇琡珺主任]網路電話：106050"
    },
    "教職員數": {
        "total": 23,
        "正式教師": 12,
        "正式職員工": 5,
        "代理代課教師": 3,
        "替代役男": 2,
        "臨時約僱": 1
    },
    "學生人數": {
        "total": 114,
        "男": "59",
        "女": "55"
    },
    "年級班數": {
        "total": 5,
        "國中一年級": 2,
        "國中二年級": 2,
        "國中三年級": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "柳營區、東山區南溪里",
    "校舍校地面積": {
        "校地總面積": "30605.00平方公尺",
        "校舍總延面積": "4537.21平方公尺",
        "建坪面積": "6855.17平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "29954354元"
    },
    "校長辦學理念": "一、有愛無礙，用心創新。二、身教、言教、境教，因材施教。專業、敬業、樂業、堅守志業。三、發展多元智慧、實施適性教學，激發學生潛能。四、強調教師專業，鼓勵教師成長進修，提升教學品質。五、建立以人為本，以學生為中心，以教學為優先的服務型行政體制。六、建立目標管理與績效責任制的組織文化七、重視校園倫理與人文關懷，型塑優質、溫馨、和諧的校園文化。八、結合社區資源與學校優勢條件，發展學校特色。九、校務民主參與，落實學校本位，永續校務發展。",
    "學校特色": "多元體育團隊：籃球隊、壘球隊、扯鈴隊等",
    "大事紀": "柳營國中96年8月~100年4月各項建設、績效及師生優異表現一覽表\r\n\r\n97年設立柳營國中高齡學習資源中心，98年續辦並開設東昇、篤農、果毅等三個分班，嘉惠社區老人。\r\n96年度教育服務役男服勤管理評鑑特優，獲記功一次。\r\n合唱團參加97學年度音樂比賽獲新營區乙組合唱第二名。\r\n執行97學年度體育衛生保健聯合訪視，訪視項目（體育、衛生、保健、環境）均為優等。\r\n辦理97年度電子領標比率達100%，績效良好，嘉獎一次。\r\n97年度辦理「各機關推動綠色採購實施計畫」，成果績優，獲嘉獎一次。\r\n97年度教育優先區計畫執行成果評比得優等，獲嘉獎二次。\r\n98年三忠連彥丞參加學生地理知識大賽榮獲全縣第一名、全國第三名。\r\n辦理98年度國民中小學暑期保護青少年—青春專案活動，榮獲甲等，獲嘉獎一次。\r\n校友趙榮裕先生，有感於國中時期受到學校及老師的照顧，協助其請領多項助學金，使其能順利就學，今在社會上有所成就，也希能能以一己之力，幫助更多清寒的學生順利就學，於98年底捐助本校清寒優秀學生助學金35000元\r\n99年2月：白河商工主辦學生學習部落格建置競賽：二忠李亭萱、林詩函、黃益民分獲第一名、第三名及佳作。\r\n99年3月一忠簡佩綺參加全國原住民族兒童繪畫比賽，榮獲佳作。\r\n獲教育部補助88風災復建工程經費計第一期2942800元、第二期1000000元，用以改善全校排水系統、中庭景觀、活動中心玻璃帷幕修繕、穿堂遮雨棚，並將通道不透水鋪面改為連鎖磚透水鋪面，大大降低大雨積水情形，並改善校園景觀。\r\n99年三月：免試入學成績優異，計有李泓逸錄取台南二中、潘冠銓錄取新營高中、陳柏誠錄取台南高工、陳若楹錄取台南高商、吳佳容錄取曾文家商、顏世強及顏永峰錄取新營高工、蕭伯諺、李文欽及王俊凱錄取白河商工。\r\n辦理「經濟部98年度政府機關及學校全面節能減碳措施」成效績優，獲嘉獎二次。\r\n99年9月獲教育部補助反霸凌安全學校計劃計20萬元。\r\n99.10.25：加強補助國民教育計畫補助廚房設備189000元，整修球場經費800000元。\r\n99.10月：二忠潘欣雯獲南瀛杯扯鈴比賽國中女單第三名；二忠白育萱、許淑瀞獲南瀛杯扯鈴比賽國中女雙第三名；三忠張庭瑋獲南瀛杯扯鈴比賽國中男單優勝；三忠張佑堇、黃益民獲南瀛杯扯鈴比賽國中男雙第二名。\r\n99.11月：籃球隊獲新營市長盃籃球賽第3名。\r\n99.12月：籃球隊獲台南縣秋季聯賽第5名。\r\n99.12月：陳彩琴老師指導二忠劉進財參加「愛家515—家人無距離」影像紀錄徵選，獲全縣優等、全國入選。\r\n99.12月：陳彩琴老師指導二忠簡佩綺同學，參加全國原住民族兒童繪畫創作比賽，榮獲優等獎。\r\n99.11月：巫佳錚老師參加攜手計畫「校園感人小故事」徵選榮獲台南縣特優。\r\n99.11月：陳彩琴老師參加攜手計畫課後扶助—補救教學教材教案徵選榮獲台南縣國中英語領域優等。\r\n99.11月：巫佳錚、陳彩琴兩老師參加99年度友善校園--生命教育教案徵選活動榮獲台南縣佳作。\r\n99.12月：林宜珍主任參加兒少保護--性侵害防治教案徵選榮獲台南縣第三名。\r\n99.12月林宜珍主任、陳彩琴老師參加人權教育—融入學習領域創意教案徵選榮獲台南縣第一名。\r\n99.12月：獲教育部補助凡納比風災災損復建工程經費計66萬元。\r\n100年3月參加白河商工舉辦之99學年度學生部落格設計競賽成績優異：計有李亭萱、劉怡君、陳瑞敏分獲第一、二、三名，林詩涵、黃益民、洪儀宣、康薰云獲得佳作。\r\n100.4月：台南市政府補助「屋頂防漏工程」經費計134萬元。\r\n100.4月：台南市政府補助「電話總機系統」經費計9萬元。\r\n100.4月：100年學生升學成績優異：新營高中高中部1人、高職部1人，南大附中1人，新營高工6人，曾文家商1人，後壁高中2人，白河商工8人；敏惠醫護專校護理科4人、牙體技術科1人。",
    "校務未來發展重點": "臺南縣立柳營國民中學中程教育發展計畫\r\n【97年度至100年度】\r\n壹、計畫緣起\r\n        本校前因校園老舊失修，地處社區邊陲，長期升學績效不佳，社區民眾缺乏信心，且週邊私中多及公立大校越區招生，致學生大量流失，目前就讀本校學生多是家庭功能、經濟及學業成就弱勢者。為恢復家長信心，必須有明確目標、完整策略及積極作為，方能竞其功。並因應教育潮流，配合教育發展政策，以學校本位課程及特色課程為主軸，以品格教育為立基，引進家長、社區、社會之資源，提昇教學品質，營造專業、溫馨校園，培養學生具備開闊前瞻的視野、終身學習的習慣、尊重包容的態度及解決問題的能力。\r\n貳、現況說明\r\n 一、地理位置\r\n    （一）柳營鄉界東西狹長（近30公里），本校位處柳營鄉境之中心，故離各社區皆有一段距離，部分學生住家離學校近十公里，交通相對不便。\r\n（二） 學校西與敏惠醫護專校及鳳和高中相鄰，其餘三面皆為農田，學習環境頗為寧靜。\r\n二、社區概況\r\n（一）社區環境屬傳統農業社區，家長謀生不易，故多忙於生計，較無暇照顧子女課業，且單親或隔代教養家庭及經濟、文化弱勢家庭比例頗高，是學校高關懷的重點對象。\r\n  （二）柳營開發極早，有豐富人文地理景觀及文化資源，如劉家古厝、太康綠隧、尖山埤、吳晉淮故居…，是發展校本鄉土課程之基礎。\r\n   三、學校規模\r\n（一）97學年度有一年級1班、二年級2班、三年級2班，共5班學生人數約100人。\r\n（二）現行編制教師12人（含校長），職員工4人，共16 人。\r\n四、校舍狀況\r\n（一）校舍用地\r\n本校校地面積為30605平方公尺，校舍用地充足完整，唯地勢低窪，常遇雨成災，排水系統年久失修，亟需改善。\r\n    （二）校舍建築\r\n本校於57年創校，校舍主體建築除活動中心外，皆為57年~60年間興建之老舊建築。目前使用狀況為普通教室5間，專科教室8間，電腦教室2間，視聽教室1間，會議室1間，圖書室1間及辦公室8間。\r\n  五、學校特色\r\n（一）經營管理方面\r\n      1.運用趨勢領導、專業領導、道德領導與民主領導，型塑溫馨校園文化。\r\n        2.鼓勵教職員工專業成長，以創新之思維，精進專業知能及態度。\r\n        3.重視熱誠主動的服務態度及支援補位的團隊精神，建立以學生學習為主體的行事準則。\r\n        4.發展行政、老師及家長會之良性互動，共同關心及投入校務發展。 \r\n5.積極開發運用社會資源，並發展與社區間互為資源、資源共享之密切關係，益增教育效能。\r\n6.建構兼重危機意識、敏覺反應及處理知能之校園事件處理機制，達到預防先於處理之效。\r\n（二）教務方面\r\n1.實施九年一貫暨精進課堂教學計畫，推動學校本位課程，落實課程領導。 \r\n2.實施多元化、資訊化與適性化的教學，使學生達成完全學習。\r\n3.辦理各式學藝活動，開發學生潛能，達到優質學習、全人發展的目標。\r\n4.培養學生基本能力，強化閱讀能力、資訊能力、問題解決能力、探索能力、創造力及積極學習的良好習慣。\r\n5.落實適性教學，爭取社區及各項資源，提供多元學習及成功機會及補救教學功能。\r\n6.落實分享型教學領導，組織學習社群，推展明日學校及教學研究會功能，鼓勵教師行動研究風氣，進行專業創意揮灑的教學。\r\n7.落實教師同儕教學視導，深入反省、專業對話、改進教學方法，提升教學效能。\r\n8.營造學習型組織，規劃教師專業進修成長計畫，提昇教師資訊融入教學能力並建置教師個人部落格。\r\n9.推展『全球在地化』之思維，開發師生國際視野與交流，並配合社區特色運用社區及家長資源，推展鄉土教育，豐富教學內涵。\r\n（三）訓導方面\r\n   1.重視學生多元智能發展，提供學生展演舞台，增加學生自信心與成就感。\r\n2.落實輔導管教政策，營造校園正面、積極的親師生互愛氛圍。\r\n3.培養校園健康觀念，加強體適能活動，並引導學生切身感受健康的重要。\r\n4.重視學生品格教育，並透過相關體驗課程，培養學生成為守禮守紀的青少年。\r\n5.建立校園安全觀念，並提高危機之敏感度，使校園成為安全、安心的學習場域。\r\n（四）總務方面\r\n        1.秉持高品質之服務理念，以充分支援教學活動為依歸。\r\n2.計畫性的逐年改善充實設施設備，及執行校園美化、綠化，營造雅致校園，發揮境教功能。\r\n3.落實安全維護及災害管理，並建置無障礙設施，提供師生安全、友善的校園環境。\r\n4.推動節水節能，執行綠色採購，朝向永續校園發展。\r\n5.貫徹作業流程標準化及資訊化，建立績效責任制度，提升行政效能。\r\n（五）輔導方面\r\n   1.推動「友善校園」學生事務與輔導工作，強化輔導體制，增進親師輔導能力，協助學生完整的人格發展。\r\n2.推動全人生命教育，結合性別平等教育、生涯發展教育及家庭教育，辦理探索體驗等多元化活動，深化教育效果。\r\n3.落實技藝教育，辦理職業試探及技藝學程，提供學生多元學習環境及生涯發展輔導。\r\n4.結合家長及社區資源，建構輔導資源網絡，提供學生完整性、周延性的輔導服務，協助弱勢家庭個案。       \r\n參、學校發展願景\r\n一、學校願景\r\n健康：師生身心健康，有強健體魄，有正確價值觀，富責任感。\r\n活力：校園氣氛和諧，充滿朝氣，老師專業成長、用心教學，學生動靜皆宜、認真學習，五育均衡發展。\r\n關懷：人文精神、人本情懷，保護地球、永續發展，本土情與國際觀。\r\n創新：拆除心中的圍牆，穩步成長，精進創新。\r\n \r\n二、核心價值：把每一位學生帶上來。\r\n三、教育圖像\r\n    學生～【健康活力、關懷永續、創新合作】\r\n    教師～【創意揮灑、喜愛學生、樂於成長】\r\n    行政～【績效責任、品質保證、服務教學】\r\n    家長～【關心子女、熱心參與、優質的教育合夥人】\r\n肆、學校SWOT分析\r\n\r\n\r\n\r\n\r\n優勢（S）"
}