{
    "更新日期": "2015\/3\/16 下午 04:03:00",
    "學校代碼": "114544",
    "中文名稱": "市立沙崙國民中學",
    "英文名稱": "Tainan  Municipal  Shalun  Junior  High  School",
    "建校日期": "2005\/08",
    "註記": "正常",
    "學校地址": "711臺南市歸仁區武東里１６鄰歸仁六路２號",
    "學校網址": "http:\/\/www.sljh.tn.edu.tw",
    "校長": "陳麗如",
    "學校電話": {
        "學校電話": "3032062",
        "傳真一": "3032063",
        "校長室": "3032062#100  [陳麗如校長]網路電話：329001",
        "教務處": "3032062#101  [黃雅瑄主任]網路電話：329010",
        "學務處": "3032062#201  [林惠敏主任]網路電話：329020",
        "總務處": "3032062#301  [陳毓珺主任]網路電話：329040",
        "輔導室": "3032062#501  [殷美琪主任]網路電話：329030",
        "人事室": "3032062#106  [王正億主任]網路電話：329050",
        "主計室": "3032062#105  [陳雪玲主任]網路電話：329050"
    },
    "教職員數": {
        "total": 27,
        "正式教師": 18,
        "代理代課教師": 4,
        "正式職員工": 5,
        "替代役男": 0
    },
    "學生人數": {
        "total": 187,
        "男": "112",
        "女": "75"
    },
    "年級班數": {
        "total": 8,
        "國中三年級": 3,
        "國中二年級": 3,
        "國中一年級": 2
    },
    "特殊班級數": {
        "total": 1,
        "特教巡迴班": 1
    },
    "學 區": "沙崙、大潭、武東、崙頂、六甲、歸南等里",
    "校舍校地面積": {
        "校地總面積": "５１７７１平方公尺",
        "校舍總延面積": "２４９６平方公尺",
        "建坪面積": "６７３９平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "55000元",
        "經常門支出": "27058542元"
    },
    "校長辦學理念": "一.   以愛相結緣，共創溫馨友善校園。\r\n（一）  以智慧建立制度，以制度解決問題，情、理、法兼顧並重。\r\n（二）  依法行事、行政果斷、恪遵法令規定、盡忠職守。\r\n（三）  理性思維、感性作為、圓融處事、共結善緣。\r\n（四）  學生第一、教師至上、員工為重、教育優先。\r\n（五）  以服務替代領導，以愛相結緣，共創溫馨友善校園。\r\n二.   點燃教育心燈，推動全人教育，創造教育無限契機。\r\n（一）  沒有不可教的孩子，只有失職的父母與老師，重燃教育心燈。\r\n（二）  沒有任何孩子是沒有希望的，在孩子的需要裡，發現我們的責任。\r\n（三）  帶好每一位孩子，絕不放棄任何一位孩子，天生我材必有用。\r\n（四）  提供多元學習機會，啟發孩子潛能，培養多元智能，推動全人教育。\r\n（五）  培養兼具「陽光、創新、人文、關懷、國際觀」特質的孩子。\r\n（六）  以「愛」為圓心，以「用心、耐心、信心」為半徑，畫出教育同心圓。\r\n三.   關懷尊重，親師溝通，建立共識，建構「真愛的園地」。\r\n（一）  溝通親師觀念，重整教師心智模式，秉持教育永續成長的使命。\r\n（二）  激勵教師專業自主，營造和諧、團結合作、榮辱與共之優質校園。\r\n（三）  發展多元教師團隊，落實知識管理，建立傳承、共享知識平台。\r\n（四）  關懷尊重、相互提攜，讓教師來校上課是「快樂」的專業奉獻。\r\n（五）  重視校園倫理，鼓舞教職員工服務情緒，建構「真愛的園地」。\r\n 四、落實學校社區化，社區學校化，讓學校成為「終身學習者的苗圃」。 \r\n（一）  與社區建立良好關係，建構守望相助、共生共榮的典範。\r\n（二）  爭取、運用社會資源，發展校務，確立學校為社區文化、學習中心。\r\n（三）  引進地方退休人力、熱心服務人士，擔任義工團隊，增添校園生力軍。\r\n（四）  融合地方產業及文化，引領學校、社區成長，延續學校發展特色。\r\n（五）  學校成為終身學習的場所，進而培育孩子養成終身學習的理念和習慣。",
    "學校特色": "一、       注重學生品德、生活常規的培養，積極打造「陽光、創新、人文、關懷、國際觀」的溫馨友善校園。\r\n二、    尊重多元智慧，推動全人教育。辦理多元化社團，提供各種動態、靜態展現舞台，學生全方位學習、鼓勵適性發展、發揮潛能、培養自信、肯定自我。\r\n三、    完善充實的教學環境設備，班班皆建置e化教室。各領域教師能自編、創作、研發數位學習課程教材，並屢次獲獎。\r\n四、    建立健全、豐富的「獎助學金」制度，整合各方善款，公開、透明、制度化管理，讓孩子們都能安心、快樂向學，家長得以無後顧之憂。\r\n五、    積極辦理「攜手計畫」、「課後輔導VIP」服務、照顧弱勢族群學生，近三年「零中輟」。\r\n六、    活化閒置空間，積極營造書香校園—設置溫馨圖書室與休閒閱讀角，建構書香園地。",
    "大事紀": "家長會長\r\n94、95學年度劉滄麟先生榮任家長會長\r\n96學年度陳盛風先生榮任家長會長(劉滄麟先生榮任榮譽會長)\r\n97學年度吳錫富先生榮任家長會長(劉滄麟先生、陳盛風先生榮任榮譽會長)\r\n98、99、 100學年度王美代女士榮任家長會長(劉滄麟先生、陳盛風先生、吳錫富先生榮任榮譽會長)\r\n101學年度顏永嘉先生榮任家長會長(王美代女士、劉滄麟先生、陳盛風先生、吳錫富先生榮任榮譽會長)\r\n102學年度顏永嘉先生連任家長會長(王美代女士、劉滄麟先生、陳盛風先生、吳錫富先生榮任榮譽會長)\r\n103學年度顏永嘉先生連任家長會長(王美代女士、劉滄麟先生、陳盛風先生、吳錫富先生榮任榮譽會長)\r\n \r\n顧問團長 \r\n94、95、96、97、98、99、100、101、102、103學年度均由黃順記董事長榮任顧問團長\r\n\r\n   義工團長\r\n94、95、96、97學年度王正宏先生榮任義工團長\r\n98學年度林全長先生榮任義工團長\r\n99、100、101學年度方文華先生榮任義工團長\r\n102學年度蘇德明先生榮任義工團長\r\n103學年度蘇德明先生榮任義工團長\r\n \r\n大事紀\r\n\r\n103學年度\r\n學生榮譽榜\r\n1.石燿嘉、陳柏華參加『103年度水質淨化創意競賽』活動榮獲國中組佳作\r\n2.張馨云榮獲臺南市103年度語文競賽南一區國中學生寫字組第三名\r\n3.陳漢維榮獲臺南市103年度語文競賽南一區國中國語朗讀優勝\r\n4.王郁貴榮獲臺南市語文競賽--原住民語第一名\r\n5.王郁貴參加臺南市103年度「提升正確用藥知能活動計畫」繪畫比賽榮獲國中 \r\n   組佳作\r\n6.王郁貴榮獲103年深耕學校家庭教育學生主題創作徵選榮獲平面設計類優等\r\n7.楊文妤榮獲傳統國武術國女B組北拳第三名\r\n8.楊文妤榮獲傳統國武術國女組短兵第三名\r\n9.楊文妤榮獲第一屆理事長盃國武術錦標賽傳統國武術國女組雜兵第二名\r\n10.楊文妤榮獲第一屆理事長盃國武術錦標賽競技武術國女組乙組刀術第一名\r\n11.郭柏宏榮獲第一屆理事長盃國武術錦標賽傳統國術國男B組北拳第二名\r\n12.郭柏宏榮獲第一屆理事長盃國武術錦標賽傳統國術國男A組短兵第三名\r\n13.郭柏宏榮獲第一屆理事長盃國武術錦標賽傳統國術國男B組長兵第二名\r\n14.許綸心參加臺南市103年空手道錦標賽國中女子甲組第一量級對打榮獲第三名\r\n15.王郁貴參加103年深耕學校家庭教育學生主題創作徵選榮獲平面設計類優等\r\n16.張馨云榮獲103學年度學生美術比賽國中組\"書法類\"佳作\r\n17.郭柏宏榮獲武術邀請賽暨海峽兩岸武術文化交流大會國術項目拳術團練A4第\r\n     二名\r\n18.郭柏宏榮獲武術邀請賽暨海峽兩岸武術文化交流大會國術項目北拳術A4第三 \r\n    名\r\n19.黃士軒榮獲武術邀請賽暨海峽兩岸武術文化交流大會國術項目短兵器男子組\r\n     第二名\r\n20.李昱暶榮獲台南市103年度學生音樂比賽個人賽國中B組揚琴獨奏榮獲甲等\r\n21.黃士軒參加臺南市103年市長盃民俗體育錦標賽榮獲彈腿個人賽國中男子組第 \r\n     三名\r\n22.郭柏宏參加臺南市103年市長盃民俗體育錦標賽榮獲彈腿個人賽國中男子組第\r\n     一名\r\n23.王淯陞參加臺南市103年市長盃民俗體育錦標賽榮獲彈腿個人賽男子組優勝\r\n24.楊文妤參加臺南市103年市長盃民俗體育錦標賽榮獲彈腿個人賽國中女子組第\r\n     三名\r\n25.郭柏宏、王淯陞、黃士軒、楊文妤參加臺南市103年市長盃民俗體育錦標賽榮\r\n     獲彈腿團體賽第三名\r\n26.郭柏宏、洪明賢、王淯陞、黃士軒、楊文妤、劉濬皓、黃聿寬參加臺南市103\r\n     年市長盃民俗體育錦標賽榮獲彈腿創意賽第二名\r\n27.王郁貴、林郁珊、王閔萱榮獲魔法一頁書佳作\r\n28.王閔萱參加103年度臺南市國中英語文競賽榮獲英語說故事A組表現優良\r\n\r\n\r\n\r\n \r\n教師、行政團隊榮譽榜\r\n1.莊淑淵老師指導學生參加『103年度水質淨化創意競賽』活動榮獲國中組佳作\r\n2.輔導室榮獲臺南市103學年度生涯發展暨技藝教育諮詢輔導訪視績優學校\r\n3.武術隊參加103年度臺南市傳統藝術比賽\"武術\"項目榮獲甲等\r\n4.廣東獅隊參加103年度臺南市傳統藝術比賽\"廣東獅\"項目榮獲甲等\r\n5.直笛隊榮獲103學年度學生音樂比賽國中組直笛合奏優等\r\n6.蔡惠如老師指導學生參加103年度臺南市國中英語文競賽榮獲英語說故事A組表\r\n   現優良\r\n \r\n\r\n\r\n\r\n102學年度\r\n學生榮譽榜         \r\n1.      葉承宏參加102學年度[南都武術錦標賽國中男子組初級拳第三名\r\n2.      許綸心參加臺南市102年度秋季空手道錦標賽國中女子乙組個人形第三名\r\n3.      許綸心參加臺南市102年度秋季空手道錦標賽國中女子乙組第一量級對打第三名\r\n4.      王淯陞參加2013文化盃音樂大賽大提琴國中組-第五名\r\n5.          黃朝偉、洪翊彬 、林廉凱參加102年度台南市校園水撲滿、量雨筒創意設計競賽獲國中組優等\r\n6.      蔡瑾瑜參加臺南市102學年度學生舞蹈比賽南區現代舞國中個人組甲等\r\n7.     黃宇唯參加102學年度台南市學生音樂比賽個人賽國中B組鋼琴獨奏榮獲\"特優\" \r\n8.     王淯陞參加102學年度台南市學生音樂比賽個人賽國中B組大提琴獨奏榮獲\"甲等\"\r\n9.      王筠棋參加2013年世界盃全球華人武術比賽「北市武協初級長拳青少年組」第三名\r\n10.   邱玟菁參加臺南市102年度家庭教育主題創作徵選活動榮獲「小書繪本類」佳作\r\n11.   張馨芸參加臺南市102年度語文競賽南一區預賽國中學生組【寫字】比賽，獲第三名\r\n12.   陳姿文參加臺南市102年度語文競賽南一區預賽國中學生組【國語朗讀】，榮獲優勝\r\n13.   黃翊真參加臺南市102年度語文競賽南一區預賽國中學生組【國語朗讀】，榮獲優勝\r\n14.   黃品萱同學參加102年度臺南市國中英語文競賽榮獲英語說故事組優等獎\r\n15.   辜璟蕙參加102學年度臺南市技藝教育競賽「食品職群」，榮獲佳作\r\n16.   吳宜佳參加臺南市103年度中等學校聯合運動會國女組水上運動400m自由式第一名\r\n17.   吳宜佳參加臺南市103年度中等學校聯合運動會國女組水上運動50m蝶式第六名\r\n18.   吳宜佳參加臺南市103年度中等學校聯合運動會國女組水上運動100m蝶式第六名\r\n19.  郭詠馨參加臺南市103年度中等學校聯合運動會國女組水上運動400m混合式第三名\r\n20.  郭詠馨參加臺南市103年度中等學校聯合運動會 國女組水上運動100m自由式第六名\r\n21.  郭詠馨參加臺南市103年度中等學校聯合運動會國女組水上運動100m仰式第八名\r\n22.  洪翊瑄參加臺南市103年度中等學校聯合運動會國男組水上運動200m混合式第八名\r\n23.    曾品婕參加臺南市103年度中等學校聯合運動會國女組國武術「劍術、槍術全能」第二名\r\n24.  許綸心參加臺南市103年度中等學校聯合運動會空手道第一量級國女組第一量級第五名\r\n25.  黃宇唯參加102學年度\"全國\"學生音樂比賽-鋼琴獨奏-國中B組-榮獲優等\r\n26.  王淯陞、林詩淳、謝沛珊參加臺南市第54屆公私立國民中小學科展第三名\r\n27.  張雅婷參加102學年度用藥百分百四格漫畫比賽榮獲佳作\r\n28.  張雅婷參加2013氣候變遷繪畫創作比賽榮獲台南市國中組佳作\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n教師、行政團隊榮譽榜\r\n1.      臺南市102年環境教育到校訪視～榮獲優等\r\n2.      本校直笛隊參加台南市102學年度音樂比賽國中團體組直笛～榮獲優等\r\n3.      102年各級學校特殊教育學生家庭支援服務成果～榮獲臺南市績優學校\r\n4.      臺南市102學年度國民中學落實教學正常化訪視～榮獲甲等\r\n5.      臺南市102年度攜手計畫到校評鑑訪視～榮獲甲等\r\n6.      莊淑淵老師、黃慈雲老師指導學生參加科展～榮獲全市第三名\r\n7.      許嘉惠老師參加102學年度「有效教學」教案設計比賽～榮獲佳作\r\n8.      洪嘉懋老師指導學生參加102年用藥百分百四格漫畫國中組～榮獲佳作\r\n9.      林惠敏主任指導學生參加本市校園水撲滿+量雨筒創意設計國中團體組～榮獲優等\r\n10.   蘇牧盈老師指導學生參加語文競賽～榮獲優勝\r\n11.   林君慧老師指導學生參加國語演說～榮獲優勝\r\n12.    林君慧老師指導學生參加寫字比賽～榮獲優勝\r\n13.    莊淑芬老師指導學生參加102年本市英文語文競賽～榮獲優等\r\n14.    陳毓珺主任指導學生參加102學年度音樂比賽國中團體組直笛榮獲優等\r\n15.    殷美琪主任榮獲102學年度全國技藝教育績優輔導人員\r\n  \r\n\r\n \r\n101學年度  \r\n 學生榮譽榜\r\n1.      張雅婷：臺南市美術比賽-國中普通班 漫畫組 佳作\r\n2.      陳昀澧：臺南市美術比賽-國中普通班 水墨畫組     佳作\r\n3.      徐鴻洋：2012臺南市議長盃南臺灣空手道錦標賽-國中男子乙組 第二量級對打第3名\r\n4.      石燿嘉：2012臺南市議長盃南臺灣空手道錦標賽-國中男子乙組 第二量級對打第2名\r\n5.      郭詠馨：2012全國水都盃游泳錦標賽-國中女子組 400M 自由式     第1名\r\n6.      郭詠馨：2012全國水都盃游泳錦標賽-國中女子組 100M 自由式 第7名\r\n7.      郭詠馨：2012全國水都盃游泳錦標賽-國中女子組 50M 自由式   第7名\r\n8.      吳宜佳：2012全國水都盃游泳錦標賽-國中女子組 400M 自由式     第1名\r\n9.      吳宜佳：2012全國水都盃游泳錦標賽-國中女子組 100M 蝶式     第3名\r\n10.  吳宜佳：2012全國水都盃游泳錦標賽-國中女子組 200M 混合式 第6名\r\n11.  吳宜佳：2012全國水都盃游泳錦標賽-國中女子組 200M 自由式 佳作\r\n12.  楊燕珠：101學年度國中技藝教育學程學生技藝競賽榮獲食品職群中式麵食第一名\r\n13.  林芷婕：101學年度國中技藝教育學程學生技藝競賽榮獲食品職群中式麵食第四名\r\n14.  潘聖尉：榮獲臺南市101學年度技藝教育績優學生\r\n15.  張雅婷：2013氣候變遷國中小繪畫創作比賽榮獲臺南市國中組優勝\r\n16.  黃彥誠：投稿人間福報作品榮獲南區第3名\r\n17.  盧俋全：榮獲「烘培食品-麵包」丙級檢定合格證照\r\n18.  郭詠馨：臺南市102年度中等學校運動會國女組游泳比賽400公尺混合式第2名\r\n19.  吳宜佳：臺南市102年度中等學校運動會國女組游泳比賽800公尺自由式第2名\r\n20.  吳宜佳：臺南市102年度中等學校運動會國女組游泳比賽200公尺混和式第2名\r\n21.  吳宜佳：102年台南市聯合運動大會社女組200公尺蝶式第3名\r\n22.  吳宜佳：102年台南市聯合運動大會社女組400公尺混合式第3名\r\n23.  曾品婕：台南市102年度市長盃民俗體育錦標賽優勝\r\n24.  謝姎蓁：參加臺南市第44屆世界兒童畫展貼畫類作品入選\r\n25.  陳昀澧：參加「2013台灣國際蘭展學生繪畫」榮獲第三名\r\n26.  陳昀澧：參加第1屆全國【鯤鯓王盃】寫生比賽國中組獲得第三名\r\n27. 郭育妡：101學年度全國麵包花暨紙黏土創意比賽，國中組全國第1名\r\n \r\n教師、行政團隊榮譽榜\r\n1.      臺南市101學年度生涯發展教育評鑑～榮獲特優學校\r\n2.      臺南市101學年度學生音樂比賽團體賽—直笛合奏～榮獲國中團體優等\r\n3.      黃雅瑄主任榮獲101學年度全國技藝教育績優輔導人員\r\n4.      陳毓珺老師指導直笛隊參加本市音樂比賽直笛合奏～榮獲國中組優等\r\n5.      林惠敏主任、洪嘉懋組長指導學生參加101學年度環境教育水質淨化競賽～榮獲佳作\r\n\r\n\r\n \r\n \r\n100學年度\r\n學生榮譽榜\r\n1.      黃宇凡：臺南市100學年度學生音樂比賽小提琴獨奏國中B組榮獲全市特優（第一名）\r\n2.      黃宇凡：100學年度全國學生音樂比賽小提琴獨奏國中B組～榮獲全國第1名(特優)\r\n3.      黃宇凡：100學年度教育部「生命教育」徵文比賽～榮獲佳作\r\n4.      陳昀澧：100學年度經濟部水利署「濁水溪的建設，自然與人文繪畫」比賽～榮獲全國國中組第3名\r\n5.      陳昀澧：臺南市100學年度學生美術比賽水墨畫類～榮獲國中普通班組佳作\r\n6.      郭育妡：100學年度全國麵包花暨紙黏土創意比賽～榮獲國中組全國第1名\r\n7.      黃彥誠：台灣癲癇醫學會辦理第九屆「人間有情關懷癲癇徵文比賽」，國中組第1名\r\n8.      傅盈綸：臺南市100學年度語文競賽南一區預賽，寫字第2名、全市決賽優勝\r\n9.      邱崇祐：臺南市100學年度議長盃錦標賽空手道，男子丙組個人形第3名\r\n10.  徐鴻洋：臺南市100學年度能源科技推動中心學藝比賽書籤製作～榮獲優等\r\n11.  謝姎蓁：臺南市新化高工100學年度創意研習營，「創意打包繩編織組」第2名\r\n12.  曾品學：臺南市新化高工100學年度創意研習營，「創意馬賽克拼貼組」佳作\r\n13.  黃勝邦：臺南市100學年度本土教育「魔法語花一頁書」，國中組佳作\r\n14.  林奕妏：臺南市100學年度能源科技推動中心學藝比賽書籤製作，佳作\r\n15.  蘇昱如：臺南市100學年度南區技藝教育食品職群競賽，佳作\r\n16.  蔡依齡：臺南市100學年度南區技藝教育食品職群競賽，佳作\r\n17.  王竣凱、林沂鋒、黃顥宇、洪瑞崧：臺南市100學年度「以輔導為主軸兒童專題研究」競賽～榮獲佳作\r\n18.  張尹莉、黃乃蓁、陳秀盈：臺南市100學年度歸仁警察局春風盃三對三籃球錦標賽～榮獲國女組第2名\r\n19.  洪翊彬：臺南市100學年度中等學校聯合運動會游泳比賽榮獲200公尺混合式第6名\r\n20.  洪翊彬：臺南市100學年度中等學校聯合運動會游泳比賽榮獲100公尺自由式第7名\r\n21.  蔡依齡：技藝教育表現優良榮獲臺南市100學年度技藝教育績優學生\r\n22.  蔡依齡：100學年度國中技藝教育學程學生技藝競賽榮獲南區食品職群烘焙組佳作\r\n23.  蘇昱如：100學年度國中技藝教育學程學生技藝競賽榮獲南區食品職群烘焙組佳作\r\n24.  傅盈綸：100學年度市長盃語文競賽榮獲國中三年級組寫字組第2名\r\n25.  邱崇祐：2012臺南市長盃空手道錦標賽國中男子丙組個人形第2名\r\n26.  洪郁翔：2012臺南市長盃空手道錦標賽國中男子丙組個人形第1名\r\n27.  洪郁翔：2012臺南市長盃空手道錦標賽國中男子乙組第一量級個人對打第3名\r\n28.  黃彥誠：臺灣癲癇學會榮獲第九屆人間有情關懷癲癇朋友徵文比賽國中組第1名\r\n29.  洪翊彬、黃朝偉、葉承宏：100學年度臺南市科學展覽競賽複賽～榮獲入選\r\n30. 張雅婷：Top945康軒學習雜誌Top童樂會單元繪圖比賽～榮獲優選\r\n31. 郭育妡：100學年度全國麵包花暨紙黏土創意比賽，國中組全國第1名\r\n\r\n \r\n教師、行政團隊榮譽榜\r\n1.    臺南市100學年度國民中小學暑期保護青少年青春專案～榮獲甲等學校\r\n2.    臺南市100學年度攜手計畫課後扶助評鑑～榮獲優等學校\r\n3.    王文昭老師指導學生參加100學年度市長盃語文競賽～榮獲寫字第 2名\r\n4.      洪嘉懋教師指導學生參加100學年度歸仁警察局春風盃三對三籃球錦標賽～榮獲國中組第2名",
    "校務未來發展重點": "(一)、培養兼具陽光、創新、人文關懷與國際觀特質之學生。\r\n(二)、提升學校整體效能，加強研究教學，發展學校特色，並營造和諧校園氣氛，建立優學校文化。\r\n(三)、營造專業,效率,服務之以客為尊與績效的企業經營文化。\r\n(四)、加強社區溝通，發展互信互利機制，建立與社區良好關係。\r\n(五)、結合社區大學協助學校研究發展，提升學校學術水準\r\n(六)、充實發展學校現代化建設與設備，成為社區學習與活動中心,帶動社區發展，並結合高鐵站，使成為台南地區重要之觀光景點。"
}