{
    "更新日期": "2015\/4\/17 下午 04:25:00",
    "學校代碼": "114510",
    "中文名稱": "市立善化國中",
    "英文名稱": "Tainan Municipal Shan-Hua Junior High School",
    "建校日期": "35\/3",
    "註記": "正常",
    "學校地址": "741台南市善化區溪美里0鄰656號",
    "學校網址": "http:\/\/www.shjh.tn.edu.tw",
    "校長": "楊記賓",
    "學校電話": {
        "學校電話": "5817043",
        "傳真一": "5811140",
        "校長室": "5817055#21  [楊記賓校長]網路電話：125001",
        "教務處": "5817043#23  [魏士超主任]網路電話：125010",
        "學務處": "5817043#24  [王榮宏主任]網路電話：125020",
        "總務處": "5817043#22  [黃宗智主任]網路電話：125040",
        "輔導室": "5817043#25  [蔡淑婷主任]網路電話：125030",
        "人事室": "5817043#27  [杜惠瑛主任]"
    },
    "教職員數": {
        "total": 85,
        "正式教師": 64,
        "實習教師": 1,
        "工友": 1,
        "代理代課教師": 8,
        "正式職員工": 11
    },
    "學生人數": {
        "total": 922,
        "男": "485",
        "女": "437"
    },
    "年級班數": {
        "total": 33,
        "國中一年級": 10,
        "國中二年級": 12,
        "國中三年級": 11
    },
    "特殊班級數": {
        "total": 1,
        "體育班": 1
    },
    "學 區": "善化區--1.東關里 2.小新里 3.北關里 4.文昌里 5.南關里 6.嘉南里 7.嘉北里 8.溪美里 9.胡家里 10.胡厝里 11.東隆里 12.東昌里 13.坐駕里 14.西關里 15.光文里 16.田寮里 17.牛庄里 18.文正里 19.六德里 20.什乃里 21.六分里",
    "校舍校地面積": {
        "校地總面積": "30657平方公尺",
        "校舍總延面積": "15235平方公尺",
        "建坪面積": "0平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "24000元",
        "經常門支出": "83308694元"
    },
    "校長辦學理念": "(一)以學生為主體：考量學生特質，尊重個別差異，開啟多元智能。\r\n(二)以專業為前提：提昇教師專業知能與實踐能力，型塑專業形象。\r\n(三)以服務為信念：力行服務領導，提昇行政工作效益與教育品質。\r\n(四)以創新為泉源：以創新校務為依歸，增進校園活力與學校效能。\r\n(五)以共識為核心：民主參與、溝通協調、凝聚向心力、發揮生產力。\r\n(六)以學習為動力：營造學習共同體，以心創新，促進校務革新。\r\n(七)以優質為導向：卓越領航，力求品質，建立學校品牌。",
    "學校特色": "1. 秉承光文精神：全體教師秉持台灣孔子沈光文先生對教育的付出與執著，認真帶好每一位學生。\r\n2. 扎根語文教育：除了中英文及本土語之外，另推動客語及日語。\r\n3. 完備教學設施：菁莪書院、視聽教室、科學實驗室、語文教室、運動社團教室、技藝教室等設施齊全\r\n4. 發展多元社團：國樂社、棒球隊、拔河隊、田徑隊、桌球隊、合唱團、直笛隊、數學營及科學營等等，涵蓋了體育、藝文、科學、語文類社團。\r\n5. 結合社區資源：成立家長志工團、引進社區資源推動適性輔導教育。\r\n6. 構築友善校園：新穎與傳統的建築並融，紀律與尊重的教育兼具。",
    "大事紀": "本校位於善化區北，曾文溪畔，環境清幽，風光旖麗；絕鬧市之繁囂，有靜幽之佳勝。日據時期為善化尋常小學；光復後改為善化第二國民校。\r\n民國卅五年三月，以原址籌設台南縣立善化初級中學，並派鎮長施震炎兼理校務。同年十一月，政府派劉育奇先生為首 任校長。劉氏披荊斬棘，慘淡經營，發展校務，成效卓著。\r\n四十一年六月，劉校長他調，由蔡大港先繼任，先後充實設備。四十八年九月，蔡校長調職由黃華昌先生繼任，由於增建教室，擴充班級，致校譽日隆。\r\n五十四年十月，黃校長調學甲初中，由李文水先生接任，繼續發展校務，五十七年九月，政府實施九年國民教育，本校改制為「台南縣立善化國民中學」。\r\n五十九年九月，李校長調佳里國中，以梁昔先生繼任，拆除舊教室，興建大樓，成立橄欖隊，享譽東瀛。\r\n六十四年，梁校長榮調台北縣新莊國中，由黃銀德先生接任。黃校長年輕有為，實事求是，推行校務，不遺餘力。其間改建危險教室，新蓋工藝大樓，完成理化實驗教室，學生活動中心－中正堂。\r\n七十三年二月，黃校長調升省立新化高工。沈琦先生接任，沈校長接任後，擬訂本校五年發展計畫，辛勤耕耘，斐然有成。\r\n七十八年二月，沈校長屆齡退休，許顯男先生接任，落實精進，充實圖書，翻修操場，益臻校譽。八十二年三月，許校長榮調佳里國中。林耕年先生奉命接任，精心擘劃，開創新局 ，突顯辦學績效。\r\n八十三年二月，林校長榮升省立恒春工商，由馮玉麟接任，以正確辦學理念，永續經營，領導全體同仁，結合社區力量 ，為貫徹教育目標而努力奮鬥，在其任內先後完成光文樓的與建，使得本校擁有一流的行政大樓，操場跑道全面更換成PU跑道，使學生免受塵土之苦。並於卸任之前，汲汲營營奔走四方爭取南楝大樓的改建，並獲上級主管機關的同意改建，馮校長任內帶領全體同仁全力以赴，辛苦經營，將善中帶領至一個多元化的學習環境。\r\n九十一年八月，馮校長任期屆滿，榮調下營國中，由張基祥校長接任，張校長是本校校友，回至母校服務，張校長自詡為服務團團長，帶領著行政服務團隊，教學服務團隊，為母校來服務、打拚，帶領著善中更上一層樓。九十四年八月，張基祥校長榮退，由劉財坤校長接任本校第十二任校長。劉校長年輕有為，對內處處以身作則，鼓舞師生士氣，發揚善化國中優良傳統；對外廣結善緣，籍力爭取各方社會資源，備極用心以提供全體教職員工嶄新的教學環境。更本著一切措施為教育，一切努力為學生的教育理念，全心奉獻，嘉惠學子。九十八年八月，劉財坤校長任期屆滿，榮調官田國中，由胡清旺校長接任。胡清旺校長以校友之名，發展校績，不遺餘力，服務母校更是別具用心。九十九年十二月，臺南縣市合併為直轄市，學校更名為「臺南市立善化國民中學」。一零二年八月，胡清旺校長榮退，由楊記賓校長接任本校第十四任校長，楊記賓校長年輕有為，積極進取，勢必會為善化國中帶來一番新氣象。",
    "校務未來發展重點": "世界邁入二十一世紀，社會變遷快速，令人有目不暇給之感，強調以知識為競爭力的時代已經來臨了，世界各國無不透過知識經濟的發展以提昇國家的競爭力，而知識經濟能否發展的根本要素在於教育及人才的培育。教育的目的在培養學生基本能力，開展學生潛能，以適應新世紀生活的需要，每位教師都能夠有信心，做好心理調適與角色的轉換，勇敢踏出第一步，跳脫過去的格局，接受挑戰，帶動整個教育環境的變革，共同建立國民教育新願景。\r\n\r\n健：制度上力求「組織健全」，倡導主動積極的學校組織文化， 學校行政組織均極健全，架構完整，正常運作，功能充分發 揮。\r\n健：實務上促進「師生健康」，教師認真教學，學生快樂學習鼓勵教師繼續進修，促成師生健康成長。\r\n美：境教上達成「內外兼美」，加強學校環境美化綠化，營造優美、溫馨的學習情境，師生心靈淨化，美化自，美化學校，美化社會。\r\n※面對激烈競爭的未來，我們唯一的優勢，將是比競爭對手具備更快、更積極的學習能力。\r\n※願景是行動的指引，學校所建立的願景，應被看得見、被實踐；學校領導者要展現高度的承諾及意志。"
}