{
    "更新日期": "2014\/9\/22 下午 02:37:00",
    "學校代碼": "114514",
    "中文名稱": "市立楠西國民中學",
    "英文名稱": "Tainan Municipal Nan-Shi Junior High School",
    "建校日期": "1968\/8",
    "註記": "正常",
    "學校地址": "715台南市楠西區楠西里5鄰中興路107號",
    "學校網址": "http:\/\/www.nsjhs.tn.edu.tw",
    "校長": "標耿安",
    "學校電話": {
        "學校電話": "5751712",
        "校長室": "5751712#12  [標耿安校長]網路電話：130001",
        "教務處": "5751712#13  [林辰俞主任]網路電話：130010",
        "訓導處": "5751712#19  [謝明憬主任]網路電話：130020",
        "總務處": "5751712#26  [黃昇平主任]網路電話：130040",
        "輔導室": "5751712#17  [鄭俊杰主任]網路電話：130030",
        "人事室": "5751712#15  [王秋珠主任]網路電話：130050",
        "主計室": "5751712#16  [洪淑冠主任]網路電話：130050"
    },
    "教職員數": {
        "total": 31,
        "代理代課教師": 5,
        "正式教師": 17,
        "正式職員工": 7,
        "其他": 1,
        "專長教師": 1
    },
    "學生人數": {
        "total": 231,
        "男": "118",
        "女": "113"
    },
    "年級班數": {
        "total": 9,
        "國中一年級": 3,
        "國中二年級": 3,
        "國中三年級": 3
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "",
    "校舍校地面積": {
        "校地總面積": "31978平方公尺",
        "校舍總延面積": "8854.96平方公尺",
        "建坪面積": "8854.96平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "34000元",
        "經常門支出": "29882000元"
    },
    "校長辦學理念": "【學校經營之策略】學校是一個開放的系統，也是一個充滿活力的有機體，而成員更是一群有交互作用的生命共同體。校長則扮演著團隊中領航者的角色，帶領學校朝精緻與卓越邁進，並秉持著一貫的辦學理念，順應時代潮流，走在教育改革的前端。全體員工竭盡智慧才能，奉獻教育熱忱，依據教育目標，形塑學校願景，發揮教育大愛，以激發學生潛能，協助學生全人發展，涵育人性尊嚴，鼓勵追求自我實現，使每個學生都能快樂學習、適性的成長與發展。個人對教育所抱持的信念更具體的有下列幾點：(一)教育的真諦是『愛』─心中有「愛」，方能無「礙」  1.愛自己的身體、生命、名譽、人格。  2.愛他人─長輩、妻兒、同事、學生、朋友。  3.愛學習─「學習」決定「思維」，「思維」改變「行為」。應勤進修、建立終身學習理念。  4.愛自然與環境─誠敬上蒼、愛惜萬物，珍惜生命，發揮潛能。(二)教育的作為在『用心』─能「投入」才會「深入」；有「付出」才能「傑出」；多「關懷」才能「開懷」。  1.對自己「用心」。  2.對周遭「用心」。  3.對學習「用心」。     4.對社會國家「盡心」。  5.對地球村「關心」。(三)教育的妙方在『尊重』─尊重生命、尊重倫理、尊重體制、相互尊重、共同合作、不忘感恩、共結善緣。(四)教育的效能在『理性』─行政決斷，依法行事，理性思維、感性作為，公正無私，理事圓融。(五)教育的榮耀在『責任』─帶好每一位學生、做好每一個環節、扮好每一種角色、擔負起每項應擔的責任。(六)教育的進步在『創新』─革新自己、以新的心情，追求突破與創新。營造一個快樂、有效能的學校。發展適性教育，把每個孩子帶上來。學會求知、學會做事、學會相處、學會成長、學會生活。心中有心，才能包容，不計得失，身教示範，積極進取，方為榜樣。人人都有天生蘊藏的價值，只要給予愛與關懷，就可以發揮潛能。教育無他，愛與榜樣而已，做個快樂傻瓜，發揮貴人功能。凡走過必留下痕跡，流汗播種者，必歡欣收割。",
    "學校特色": "1. 發展技藝教育\r\n2. 申請藝文深耕計畫，發展陶藝與藝術教育\r\n3. 發展友善校園\r\n4. 推動攜手計劃\r\n5. 整合校外資源(數位學伴計畫、博幼基金會等)對學生進行全面性照顧6. 與附近玉井、南化、左鎮、山上國中結成策略聯盟，幫助同領域教師之專業發展7. 每週一至週四晚上，教師自願留校看顧學生晚自習。8. 辦理樂齡計畫，將社區活動帶入學校，讓學校與社區緊密結合，互相瞭解幫助",
    "大事紀": "本校創立迄今已卅九載，歷經校長九人，學區包括楠西、東勢、照興、密枝、龜丹、灣丘、鹿田等七村，學生主要來源為楠西國民小學畢業生。 \r\n\r\n\r\n本校位於楠西鄉，四面環山，鄰近有曾文水庫風景區、鹿陶洋江家古厝、梅嶺風景區，校地面積３.１９７８公頃，校園內花木扶疏、綠意盎然，四周群嶺疊翠，風景優美，民風純樸，確為培育學子之理想園地。 \r\n\r\n\r\n民國五十五年，玉井初級中學教師楊凌國奉派為籌備主任，民國五十七年八月一日設立台南縣立楠西國民中學，王茂德校長為首任校長，歷經段榮庭校長、王榮彬校長、詹邦國校長、蕭增塘校長、陳榮燦校長、黃光明校長、蔡芳梅校長，先後接掌校務，兢兢業業、殫精竭力、諸多建樹。 創校迄今已有三十七屆畢業生，校友約八千一百人，或繼續深造(榮獲碩士博士學位傑出校友甚多)，或服務社會、遍及各地，表現優異，成績斐然。 \r\n\r\n\r\n三十九年來，歷任校長及全體教職員汲汲營營、同心協力、恪盡職責，致力於生活教育與道德教育，加強校園倫理觀--誠實心、重榮譽、愛校心、知感恩，期能培養德智雙修全方位的楠中學子；積極規劃推展校務發展計劃，善用教育優先區補助經費充實教學設備，先後完成充實普通教室視聽教學設備、新建學生活動中心、新建廚房供應學生午餐、整建運動場、教室廁所修建工程、綜合球場新建工程，護坡新建工程、及充實各科教學設備等。 \r\n\r\n\r\n民國九十年二月陳榮燦校長榮退，陳校長在校九年有餘，對同仁親切和藹、溝通協調的民主素養，充分顯現教育長者的風範。民國八十六年專科教室科技館在陳校長的完善規劃下完成，一樓為生活科技教室、陶藝教室，二樓為電腦資訊教室、美術教室，三樓為視聽教室等，使楠西國中面目一新，教學環境改善發揮教學功能，提高學生學習興趣、增進教師教學效果。 前任校長蔡芳梅於九十年八月到職後，承續歷任校長的辦學理念，以認真負責、務本踏實、精益求精、注重境教的陶融及生活教育的徹底落實，期許全體師生對學校產生「愛與歸屬」的情感，期能營造健康、安全、精緻、溫馨的校園環境，勤問好學、人文關懷的校園文化，以培育勤學、珍愛、尊重、惜福、進取的楠西學子。 \r\n\r\n\r\n民國九十四年八月方更新校長於本校開始任職，本著「多元、創意、服務、活力、生態」的精神，致力於學校的運作。 \r\n\r\n\r\n民國九十七年八月一日，現任校長標耿安就任",
    "校務未來發展重點": "【未來展望】（一）追求突破：隨時權變，與時俱新；面對挑戰，學校再造；保持寬闊視野、深刻構思學校未來的經營藍圖。 （二）追求創新：以知識、資訊、智慧、科技、創新替代傳統的經營理念，不斷地向卓越的更高點邁進。 （三）追求績效：讓學校 　　　成為最有效能的學校 　　　成為青年學子最嚮往的學校　　　成為家長最放心付託的學校"
}