{
    "更新日期": "2015\/2\/3 下午 03:01:00",
    "學校代碼": "114539",
    "中文名稱": "市立後壁國中",
    "英文名稱": "Tainan Municipal Hou-Bi Junior High School",
    "建校日期": "57\/8",
    "註記": "正常",
    "學校地址": "731台南市後壁區嘉苳里10鄰124之20號",
    "學校網址": "http:\/\/www.hbjh.tn.edu.tw",
    "校長": "黃美芳",
    "學校電話": {
        "學校電話": "6871974",
        "傳真一": "6872474",
        "校長室": "6871974#201  [黃美芳校長]網路電話：107001",
        "教務處": "6871974#211  [顏華廷主任]網路電話：107010",
        "訓導處": "6871974#221  [郭奇達主任]網路電話：107020",
        "總務處": "6871974#231  [鄭博文主任]網路電話：107040",
        "輔導室": "6871974#251  [康惠美主任]網路電話：107030",
        "人事室": "6871974#271  [黃綉娥主任]網路電話：107051",
        "主計室": "6871974#261  [陳玉緞主任]網路電話：107050"
    },
    "教職員數": {
        "total": 43,
        "代理代課教師": 10,
        "正式教師": 24,
        "正式職員工": 6,
        "臨時約僱": 1,
        "專長教師": 1,
        "其他": 1
    },
    "學生人數": {
        "total": 269,
        "男": "158",
        "女": "111"
    },
    "年級班數": {
        "total": 12,
        "國中一年級": 4,
        "國中二年級": 4,
        "國中三年級": 4
    },
    "特殊班級數": {
        "total": 3,
        "體育班": 3
    },
    "學 區": "後壁，侯柏，嘉苳，嘉民，嘉田，土溝，頂安，長安，福安，烏樹各里",
    "校舍校地面積": {
        "校地總面積": "41,783平方公尺",
        "校舍總延面積": "29,945平方公尺",
        "建坪面積": "0平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "48000元",
        "經常門支出": "36805473元"
    },
    "校長辦學理念": "對學生的教育期望\r\n（一）培養健康身、健樂心、健勤手與健智腦之四健人格。 \r\n（二）厚植智、忍、毅、德之4Q（IQ、EQ、AQ、MQ）能力。 \r\n（三）樂於助人、樂於學習、樂於勞動。 \r\n（四）具備民主素養、國際觀、鄉土情。 \r\n（五）涵育審美與藝術賞析創作能力。 \r\n（六）發展適性之生涯發展觀念與能力。 \r\n\r\n\r\n\r\n對教師的班級經營\r\n（一）本諸教育愛，用心教學與輔導。 \r\n（二）對學生抱持高度成就期望，不放棄任何學生，力求帶好每位學生。 \r\n（三）因材施教，倡導與鼓勵學生合作學習。 \r\n（四）落實親師合作，經常進行電訪與家訪，與家長共同關心與教育其子女。 \r\n（五）重視弱勢學生與行為偏差高危險群學生之預防性輔導。 \r\n（六）重視專業成長，運用新知與教學科技於創意教學。 \r\n\r\n\r\n\r\n對校務行政\r\n（一）依法行政，依據法令規章及上級行政命令辦理相關業務。 \r\n（二）秉持學生優先、教師教學優先的原則，落實行政服務教學的理念。 \r\n（三）發揮行政團隊精神進行溝通協調合作，以系統思考破除本位主義。 \r\n（四）行動管理，積極任事，勇於面對問題與承認錯誤，不爭功諉過。 \r\n（五）重視行政與教育專業倫理，力行以身作則。 \r\n（六）權變管理，兼顧情理法，多鼓勵、多獎勵。 \r\n\r\n\r\n\r\n對學校經營\r\n（一）以愛相結緣，營造溫馨校園，培養有愛心、有禮貌重視生命與守法守紀的學生。\r\n（二）發揚人本情懷與校園倫理，恢宏師道，建立良好師生、親師與同僚關係。 \r\n（三）表達期望，鼓勵師生提高表現標準與激勵成就動機。 \r\n（四）建構團隊，實踐團隊領導理念，鼓勵成員向上領導，並廣納建言。 \r\n（五）引導成員形塑共同願景與積極正向之學校組織文化。 \r\n（六）依共同願景與文化趨向，尋求資源充實校園物質設備與規劃建構兼具符應教育功能與潛在課程涵養之 \r\n            校園軟硬環境\r\n（七）鼓勵成員專業成長，落實學校本位課程與教學之管理與發展。 \r\n（八）以身作則，引導學校朝學習型組織發展，共同提昇學校效能。 \r\n（九）秉諸預防優先之觀念，建立危機處理機制。 \r\n（十）積極營造學校與社區關係。",
    "學校特色": "待填",
    "大事紀": "民國五十七年政府全面實施九年國民教育，本校應運而生，使本鄉青年學子國校畢業之後，能順利地接受國中教育。\r\n同年八月，臺灣省政府派楊以鈞先生為首任校長，楊校長在職將近六年，對本校擘劃發展，頗多成效。\r\n本校創立時由後壁鄉購地二、○七一公頃，開學暫借後壁國小上課，十月中旬遷入本校。民國六十二年，又增購   二、○三○公頃充當運動場地，計有校地四、一○一公頃。\r\n民國六十三年八月省調原下營國中校長徐崑河先生接掌為本校第二任校長。徐校長接任以來，興建川堂、司令台，以「誠、正、新、實」為校訓，加強推行生活教育，愛國情操教育，衛生教育，並敦聘 優良教師，提高學生程度，培養淳良學風，奠好基礎。\r\n民國六十九年三月省調蕭增塘先生掌本校，就任以來除繼續發揚本校優良傳統外，並力求教學正常化，積極提倡運   動風氣，因蕭校長平實的作風，更致力和諧團結及二十多年的辦學經驗，校譽蒸蒸日上。\r\n民國七十三年八月，省調南化國中校長蔡聲謀先生接掌本校；就任以來，一本以往優良傳統之精神，繼續積極推展   各項學藝競賽，生活教育，倫理教育，民族精神教育，綠化美化校園，興建硬式網球場，充圖書設備，與學    區熱心教育人士之連擊，並籌款興建一座美侖美奐的學生活動中心，提高教育品質及地方社教功能。\r\n民國八十年八月省調鹽水國中校長張北辰先生接掌本校。三年來張校長本著平實的教育精神、充實教學設備，提昇 教學品質，加強學生生活教育內涵，並鼓勵全校師生積極參加校外各項教育活動，以提高教學效果，達預期之教育 目標。\r\n民國八十三年九月，張校長退休，省調高雄縣寶來國中林朝正校長接掌本校校務。林校長一本熱忱務實的愛校精神，肯幹，實幹，促使學校環境煥然一新，除竭力提高學生的學習興趣外，並注重生活品質的提昇，期使本校能兼具德、智、體、群、美、五育並進的優良校風。\r\n民國八十八年八月底，縣校長遴選委員會遴聘白河國中蔡聲謀校長接掌本校。蔡校長曾任本校教務主任五年半，校長七年，重回本校，必能駕輕就熟，在現有良好的基礎上再創更輝煌的校譽。\r\n民國九十三年七月，蔡校長聲謀於本校榮退，並由林校長世昌接任本校校長，預期將開創本校新氣象。\r\n本校創校以來，承上級正確領導，地方各界鼎力支持，在歷任校長苦心經營全體師生精誠團結，共同努力下，各方面均有極優異表現，為百尺竿頭，更進一步，尚仰賴各界先進惠予指教",
    "校務未來發展重點": "待填"
}