{
    "更新日期": "2015\/5\/1 下午 10:22:00",
    "學校代碼": "114508",
    "中文名稱": "市立龍崎國民中學",
    "英文名稱": "Tainan Municipal Long-Ci Junior High School",
    "建校日期": "57\/8",
    "註記": "正常",
    "學校地址": "719臺南市龍崎區崎頂里8鄰258號",
    "學校網址": "http:\/\/www.lcjh.tn.edu.tw",
    "校長": "蘇恭弘",
    "學校電話": {
        "學校電話": "5941475",
        "傳真一": "5940332",
        "校長室": "5941475#11  [蘇恭弘校長]網路電話：137001",
        "教務處": "5941475#16  [吳逸嫻主任]網路電話：137010",
        "總務處": "5941475#10  [侯忠宏主任]網路電話：137040",
        "輔導室": "5941475#15  [施權洲主任]網路電話：137030",
        "人事室": "5941475#18  [張貴童主任]網路電話：137050",
        "主計室": "5941475#18  [楊佩蓉主任]網路電話：137040"
    },
    "教職員數": {
        "total": 15,
        "正式教師": 9,
        "正式職員工": 4,
        "代理代課教師": 1,
        "替代役男": 1
    },
    "學生人數": {
        "total": 57,
        "男": "37",
        "女": "20"
    },
    "年級班數": {
        "total": 3,
        "國中一年級": 1,
        "國中二年級": 1,
        "國中三年級": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "龍崎區全區，即崎頂里、土崎里、中坑里、楠坑里、大坪里、龍船里、牛埔里、\r\n石嘈里",
    "校舍校地面積": {
        "校地總面積": "43585平方公尺",
        "校舍總延面積": "1473.69平方公尺",
        "建坪面積": "1473.69平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "15158797元"
    },
    "校長辦學理念": "以『有教無類』為起點─平等地看待每一位學生；用『因材施教』為良方─讓每一位學生學得應會的能力；以『人盡其才』為目標─使學生成為獨一無二的珍珠。一、教育理想：一輩子的大愛　　「天地君親師」，教師這個工作，是唯一能和天、地、君、親，並列的職業，它的作用無法立竿見影，看似渺小，但是當我們付出、投入，得到的回報往往超乎原來的付出。從小我就告訴自己，不僅要成為「經師」，更要成為「人師」，因為我不只在「教書」，同時也在「教人」與「被教」。因此如何激發同仁的教育熱忱，堅持正確的教育愛，為了學生的未來，使老師願意為學生規劃課程，家長發揮家庭教育功能，為成就未來更好的下一代而努力，達到人盡其才的目的，是我核心的想法。 二、教育藍圖：教育圖像構思與推動策略推動策略如下:　　(一)學生適性學習1.秉持學生是學校與學習的主體，落實「有教無類、因材施教」的精神。2.堅持「多元化」、「適性化」及「個別化」的原則，把每一個孩子帶上來，不放棄任何學生。(二)優質教育環境1.落實「行政支援教學、行政服務教學」的原則。2.強化行政的效能，化繁為簡，體恤行政團隊的辛勞與付出。3.帶領團隊以「負責」、「積極」且「求新求變」的精神，提供師生最高品質的行政服務。4.建立優質的教育環境，讓教師放心教學，學生有效學習。(三)教師專業素養1.落實「有效教學」、「多元評量」與「補救教學」三大政策。2.尊重教師專業自主權，並激勵教學士氣，提升教師專業素養，形塑學校成為學習型組織。3.成立教師專業學習社群，強化教學知能與多元評量能力，進而能引導學生進行學習與培養學生獨立學習的能力與興趣。(四)親師生創雙贏1.提供家長參與學校事務的機會，進而關心孩子的學習，親師的合作，參與校務推動。2.讓家庭教育的功能得以展現，將使學生可以得到更完善的照顧，減少中輟學生的產生，也讓學生更樂於學習。(五)國際教育交流1.不管地處偏鄉或是在都會城鎮，因應「地球是平的」的特性，會讓學習因而產生微妙的變化，因此帶領學生瞭解與認識國際世界，正是尋求改變與突破的機會。2. 以本土文化為根基，強化外語及資訊能力，方能與接軌國際成為世界公民。 三、經營態度大文豪狄更斯在雙城記中說：「這是最好的時代，也是最壞的時代」　   在教育的現場中，總是充滿了機會，「念轉則心轉，心轉則事成」，選擇「承擔」只因為我擁有那份不變的熱情～",
    "學校特色": "一、重視音樂陶冶，開辦陶笛課程\r\n二、開辦學校本位課程，與社區產業結合，利用社區的農特產品--鳯梨、竹筍為食材，烹飪出創意美味料理\r\n三、學校設有數位機會中心，開設多元課程，學生電腦能力更加強化\r\n四、利用晨間自修時間，推動班級閱讀，心得發表\r\n五、每週固定時間實施全校運動，提升體適能",
    "大事紀": "一、     本校於民國五十七年八月一日創立。\r\n二、     建校籌備事宜由省立新營家職教師賴春林先生負責，圓滿達成。\r\n三、     本校校地由龍崎鄉公所擇定，坐落於龍崎鄉崎頂村新市子，依山坡地形分四階興建，全部為國有林地。\r\n四、     五十七學年度（第一年）新生兩班，學生一一九名。\r\n五、     五十七年八月第一、二其校舍工程包括教室二間、工藝教室一棟、校長室、會議室及倉庫完工。\r\n六、     五十八學年度招新生兩班。\r\n七、     五十八年八月增建教室兩間、理化實驗室一間竣工（第三期）。\r\n八、     六十年九月增建教室兩間、辦公室一間（第四期）。\r\n九、     六十學年度（十二月一日）開始辦理供應午餐。\r\n十、     六十一年度班級共九班，教師十七人。\r\n十一、 六十一學年度因辦理午餐教育優良，獲教育廳獎勵。\r\n十二、 六十一學年度學生數為四二ｏ人，教師十八人。\r\n十三、 六十三年八月增建教室一間，班級數十一班。\r\n十四、 因本鄉屬山區，工商業不發達，加之土地貧瘠，鄉民生  活不易，人口大量外流，遷居歸仁、關廟等地區，因此造成本校班級數年年減班，至七十七學年度已減至四班。\r\n十五、 七十八學年度本鄉原有石嘈國小、龍崎國小、龍船國小、土崎國小等四所，而其中石嘈國小因人數過少，被裁減為石嘈分校，導致全部國小畢業生升國中亦僅有一班。\r\n十六、 七十八學年度全校學生共三班。\r\n十七、 八十學年度班級數三班，學生一Ｏ二，教職員公共計九人。\r\n十八、 八十學年度教育廳補助購置電腦十部，增開電腦教室一間。\r\n十九、 八十一學年度增開視聽教室設備一間（台南市許燦銘先生捐）。\r\n二十、 八十一學年度改善教室四間及舖設校園地面。\r\n廿一、八十二學年度東邊圍牆改建及花圃水泥地整修。\r\n廿二、八十三學年度教師修繕級擋土牆、排水、填土、圍牆改  建工程。\r\n廿三、八十四學年度普通教室防水防熱設備、充實視聽教室設備、修改廁所設備、改善照明設備。\r\n廿四、八十五學年度修繕自然科、美術科、音樂科專科教室設備。\r\n廿五、八十七學年度完成護坡欄杆整建工程及整修校長宿舍。\r\n廿六、八十七學年度改善教學設備、設置餐飲廚藝教室。\r\n廿七、八十八學年度完成擋土牆及填土工程。\r\n廿八、九十學年度設立校園中央監控系統。\r\n廿九、九十一學年度完成改善飲用水設施工程、設立校園景觀石。\r\n三十、九十八學年度興建一座從廚房至餐廳的遮雨棚。\r\n三十一、九十八學年度經由教育部教育優先區補助，整修宿舍。\r\n三十二、九十八學年度甲仙地震，排球練習場損壞重建。\r\n三十三、九十九學年度因凡那比風災，進行校舍屋頂防水防漏工程修建。\r\n三十四、九十九學年度重建壓克力綜合球場兩座。\r\n三十五、100學年度重建水溝環境改善工程。\r\n三十六、100學年度重建無障礙廁所。三十七、102學年度建置永續校園校內雨水回收系統。三十八、102學年度榮獲補救教學訪視甲等。三十九、102學年度榮獲家庭教育考核評鑑甲等。四十    、102年度本土語言網站建置比賽評鑑特優。四十一、102學年度成為台南市草地聯盟(運動場為草地之學校)                成員之一。四十二、102學年度新首學校校卓越比賽-校長教學領導優等。四十三、102學年度新首學校校卓越比賽-閱讀深耕計畫特優。四十四、102學年度新首學校校卓越比賽-教學卓越方案特優。四十五、102學年度生涯發展教育評鑑優等(最高等第)。四十六、102學年度交通安全教育評鑑優等。四十七、102學年度市中運余承品同學榮獲標鎗國男組第一名。               代表本市參加全中運比賽;郭盈君同學標鎗國女組第二               名;呂嘉偉標鎗國男組第七名;陳峻溢鐵餅國男組第五               名。102學年度國中技藝競賽唐羽涏、林文聰同學榮獲中式               麵食組佳作。  四十八、103年全市校園節水競賽榮獲節水組第五名。四十九、103學年度整建落葉堆肥區。五十    、103學年度設置自主農園--水耕蔬菜區。五十一、103學年度設置强震即時警報系統。五十二、103年度榮獲台南市低碳城市--「資源循環標章」。五十三、103年國中小校長暨教師專業社群評鑑榮獲甲等。五十四、103學年度草地運動場整建工程完工。五十五、103學年度潤泰集團贊助本校添購三鐵練習器材及跑道整建。五十六 、103學年度市中運呂慶鴻同學榮獲標鎗國男組第六名。五十七、103學年度國中技藝競賽陳竣溢同學榮獲中式麵食組佳                作。",
    "校務未來發展重點": "感恩惜福品行好閱讀技藝生態妙偏鄉弱勢有榮耀龍蟠府城樂陶陶帶領龍崎國中成為一個「有根」、「有榮耀」的學校，植基於品德教育，以閱讀教育來提升，用環境生態來營造，藝術人文來涵養，技藝體育能力來肯定，並用科技來縮短城鄉的差距，讓龍崎國中的學生都成為人中之龍。具體作法有:一、加強品德力：落實生活教育，讓學生在生活中學會感恩與惜福。二、提升閱讀力：利用晨讀、班級讀書會、親師共讀，結合臨近龍崎圖書館，讓龍崎國中的校園處處是適合閱讀的好所在，培養學生的能力。三、照顧弱勢：持續爭取經費，讓弱勢的學生與家長都能放心。四、延續特色：繼續辦理體育團隊、技藝教育，讓合唱與陶笛的樂聲，在校園中迴響，提供學生多元適性發展的機會。五、紮根本土放眼國際：化劣勢為優勢，利用龍崎國中階梯狀的地形，研擬設置攀岩場的可能性，整治操場與邊坡，結合農特產與虎形山公園、牛埔生態園區，逐步讓龍崎國中成為一個可以進行野外求生、童軍露營的自然教學中心。      營造龍崎國中成為人人是主角的友善校園，也是學生圓夢的場所。"
}