{
    "更新日期": "2014\/10\/17 下午 01:54:00",
    "學校代碼": "114524",
    "中文名稱": "市立佳興國民中學",
    "英文名稱": "Tainan  municipal  Jiashing  Junior High School",
    "建校日期": "0660801",
    "註記": "正常",
    "學校地址": "722臺南市佳里區民安里15鄰新宅34-1號",
    "學校網址": "http:\/\/www.jsjh.tn.edu.tw",
    "校長": "江俊賢",
    "學校電話": {
        "學校電話": "7260291",
        "校長室": "7260291#11  [江俊賢校長]網路電話：117001",
        "教務處": "7260291#12  [林義庸主任]網路電話：117010",
        "學務處": "7260291#13  [林金城主任]網路電話：117020",
        "總務處": "7260291#15  [王建民主任]網路電話：117040",
        "輔導室": "7261945  [詹俊雄主任]網路電話：117030",
        "主計室": "7263143  [朱家平主任]網路電話：117050"
    },
    "教職員數": {
        "total": 28,
        "正式教師": 18,
        "正式職員工": 4,
        "代理代課教師": 5,
        "臨時約僱": 1
    },
    "學生人數": {
        "total": 182,
        "男": "91",
        "女": "91"
    },
    "年級班數": {
        "total": 8,
        "國中一年級": 2,
        "國中二年級": 3,
        "國中三年級": 3
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "本校學區為佳里區禮化、興化、營頂、溪州、子龍、三協、民安共7里及自由學區。",
    "校舍校地面積": {
        "校地總面積": "20745平方公尺",
        "校舍總延面積": "16202.25平方公尺",
        "建坪面積": "4542.75平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "30,720,505元"
    },
    "校長辦學理念": "一、校長靈性化領導，並建立效率卓越的行政團隊\r\n       1.校長充分授權、走動服務、有效管理。\r\n       2.建置人力資料庫、建立校本進修模式。\r\n       3.善用資訊科技並型塑無紙化行政文化，精簡會議時間，提升行政\r\n       服務品質。\r\n二、教師專業社群建立，獎勵課程研發與創新教學\r\n      1.積極參加教育局與教育部競賽，提升教學能見度並深化教學品 \r\n       質。\r\n      2.規劃會議期程，營造組織分享文化。\r\n      3.並能提供各項誘因增進創新與研發。\r\n三、倡導教師大愛，開展學生多元潛能\r\n       1.倡導教師積極參與學生活動，了解學生個別需求與協助性向發\r\n       展。\r\n       2.以彈性排配課或行政支援作法，鼓勵教師帶領學生參加校內及校\r\n       外活動與競賽，以開展學生多元潛能。\r\n四、強化親師夥伴關係，協助親子同步成長\r\n　    1.落實班親會功能，並辦理親師共學等親職活動，促進親師夥伴合\r\n        作，為孩子的未來努力。\r\n        2.辦理親子共同閱讀活動，並進行閱讀護照與公開表揚，深化親子\r\n        閱讀與情感。\r\n五、創立學校標竿典範，學校社區共同成長。\r\n       1.向鄰近學校取經，爭取大專院校攜手計畫機會，打造學校成為標\r\n       竿楷模。\r\n       2.開放學校資源供社區運用，並讓社區參與校務。如音樂表演團隊\r\n       駐點演出或運用社區專長人士協助學校社團指導等增進交流，強\r\n       化彼此認同。",
    "學校特色": "一、快樂：營造多元、開放、適性、和諧、快樂的學習環境。\r\n二、充實：培養終身學習、主動探索、資訊統整、積極創新的能力。\r\n三、健康：建構健全人格，兼顧科學精神與人文情懷的全人素養。\r\n四、感恩：培育具尊重關懷、知禮守法、鄉土情懷與國際意識的學生。",
    "大事紀": "佳興國中校史\r\n九年國教創始，佳里國中學子遽增。顯得難以容納，且因佳興、子龍學區偏遠．途中交通繁雜，時有車禍之虞，爲圖學生就學安全方便，地方熱心教育人士，遂有籌設佳興分部之議。\r\n民國六十一年十二月十八日「佳興國中籌建委員會」正式成立，建校工作益趨計日逞功。經鎮民代表會主席蔡順治先生，國小校長黃來福先生、許料允老師等奔走籌劃，始於六十二年十月十一日奉准設立佳里國中佳興分部。六十三年八月招收一年級五班，借佳興國小上課派王振彦先生為分部主任，推舉林宗慶先生為首任家長會長。\r\n民國六十四年元月，經多方洽商，排除萬難，始覓得校地二公頃餘，需經費新台幣一百二十萬元，除由鎮公所補助五十萬元外，其餘悉數均賴里長代表諸公向學區內家長募捐。\r\n校舍於六十四年五月開工。因適逢雨季，直至六十五年一月竣工，於同年一月二十八日遷入新校舍上課，第二任家長會長許內先生熱心教育，極力洽請鎮農會捐資新台幣五十萬元暨地方熱心教育人士捐資興學，充實設備，規模粗具，於六十六年八月奉准獨立。校名為〔台南縣立佳興國民中學〕，許顯男先生奉派為首任校長。歷經十一年又六個月之擘畫經營，先後完成諸多重要建設，已然奠立本校良好之基礎，功不可沒。抑有進者，任內對環境之美化，學生品德之陶冶與校譽之提昇，亦頗多貢獻。\r\n七十八年二月許校長已任期將屆而榮調本縣善化國中，省令李全勝先生接掌本校，到任以來，揭櫫辦學方針與理念，蒙獲歷屆家長會會長暨各委員會和地方人士之配合協助，積極改善教學設備及環境設施，此外對學生素質之提昇與地方家長人士溝通聯繫更是不餘遺力。\r\n八十二年二月李校長榮調台南市南寧國中，省府派楊調勇先生接任本校第三任校長，楊校長自覺責任重大，本佳興國中傳統之精神，領導師生實踐教育目標，共為樹人育才之大業而努力。\r\n八十六年八月楊校長榮退，省府核派林錦德校長接任本校第四任校長，林校長到任後即秉持「崇法務實，和諧進步」的基本信念，繼續發揚學校優良傳統精神克勤克儉，競競業業創造良好的教學環境，其實現教育的目標開創青年學生光明坦途。\r\n九十七年八月林校長榮退，縣府遴派世龍接任本校第五任校長，本人到任後，以落實「快樂、充實、健康、感恩」之學校願景為職志；庚續貫徹友善校園、全人教育之教育理念，發展閱讀深化、科學紮根藝文融合、資訊創新之學校特色，期望能引領學生開展多元潛能，共創社區學校共榮共主之佳興新未來。\r\n一○一年八月，敬校長榮調歸仁國中，市府遴聘原將軍國中江校長接任。",
    "校務未來發展重點": "一、校地重新規劃，校舍拆除重建，校園景觀綠美化。\r\n二、教師專業發展深化，創立課程教學典範。\r\n三、學生科學、藝文並重，外文閱讀紮根，全人教育開展。\r\n四、社區學校交流優質化，學校成為社區學習中心。"
}