{
    "更新日期": "2014\/9\/18 下午 12:41:00",
    "學校代碼": "114673",
    "中文名稱": "市立仁愛國民小學",
    "英文名稱": "Tainan Municipal Jiali District Ren'ai Elementary School",
    "建校日期": "45\/8",
    "註記": "正常",
    "學校地址": "722臺南市佳里區鎮山里13鄰仁愛路307號",
    "學校網址": "http:\/\/raes.tnc.edu.tw",
    "校長": "戴良全",
    "學校電話": {
        "學校電話": "7222227",
        "傳真一": "7221349",
        "校長室": "7222227#800  [戴良全校長]網路電話：217001",
        "教務處": "7222227#801  [陳敏謀主任]網路電話：217010",
        "訓導處": "7222227#802  [許書銘主任]網路電話：217020",
        "總務處": "7222227#803  [方婉真主任]網路電話：217040",
        "輔導室": "7222227#809  [馮郁仁主任]網路電話：217030",
        "人事室": "7222227#832  [田秀娥主任]網路電話：217051",
        "主計室": "7222227#831  [洪千惠主任]網路電話：217050"
    },
    "教職員數": {
        "total": 47,
        "代理代課教師": 10,
        "正式教師": 27,
        "正式職員工": 6,
        "替代役男": 1,
        "臨時約僱": 3
    },
    "學生人數": {
        "total": 435,
        "男": "211",
        "女": "224"
    },
    "年級班數": {
        "total": 20,
        "一年級": 3,
        "二年級": 3,
        "三年級": 3,
        "四年級": 3,
        "五年級": 3,
        "六年級": 3,
        "幼稚園": 2
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "建南里(6-38鄰)、鎮山里全部",
    "校舍校地面積": {
        "校地總面積": "17817平方公尺",
        "校舍總延面積": "7198平方公尺",
        "建坪面積": "2960平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "50000元",
        "經常門支出": "1252000元"
    },
    "校長辦學理念": "一、和為貴：人與人之間的互動，「以和為貴」是頗為正確的方針。然而「和」僅為表面上，膚淺且虛假，那麼人際交往關係就猶如風中殘燭，所以不希望表面上求其一致，骨子裡彼此各懷鬼胎，切忌心存芥蒂，「同而不和」是危危可岌的。在校務推展上，當出現意見分歧觀點不一之時，期許學校同仁了解自身職責所在，深知自我的定位，且嚴格要求自己，以全力以赴面對交付的工作，能夠就事論事，不用因人廢事，不做人身攻擊，不逞意氣之爭。換言之，對於任何事實，進行客觀陳述，避免價值批評，偏向過程研析，不做結果論斷，以求心平氣和，不傷和氣。\r\n 二、忍為高：以忍為讓，並非懦弱，並非無能，在學校裡只是不願與人逞勇鬥狠，不想與人爭強求勝。古有明訓：「小不忍則亂大謀。」戒急用忍的學問，在於不逞一時意氣風發，貽下萬世痛苦之悔恨，耗氣費神，何不把握念頭，一念轉來，何事不開，放下布袋，何其自在。面對校務有輕重緩急，以「忍一時風平浪靜」的胸襟看待，進而投以欣賞的眼光，靜觀人間百態，細審天下萬象；以「退一步海闊天空」的態度面對，進而懷以冷靜理性的情緒，感受到世態炎涼，人間冷暖，越發能安之若素，處之泰然。\r\n 三、化為上：人皆有七情六慾，當動氣則需忍氣，忍氣還需化氣。健康的抒發負面情緒，得以身心怡然舒暢，畢竟大事化小，小事化無，需具備相當的智慧。化氣的工夫，可從感謝、轉念、角色轉換等方面著手，人云：「山不轉路轉。」在學校一旦遭遇不如己意的人與事而受氣，不如換個角度，轉個念頭，自有「山窮水盡疑無路，柳暗花明又一村」的驚喜體驗。\r\n 四、省為要：孟子曰：「行有不得者，皆反求諸己，其身正而天歸之。」身為一校之長，必須建立反省的心態與習慣，不斷檢討自己的領導方式，探索尚待改進的空間，以及領導更為精準的方向。推展校務難免會遭遇困境挫折，若一昧要求同仁，煩惱徒增，應該反省自身的語言表達或指示處置，是否合情合理？是否適得其所？以免對方無法體會政策與理念的用心良苦，唯有如此警覺的反向省思，才能彼此減少隔閡，以強化人同此心，心同此理的對等觀點，並達到自己受到認同尊重的效果。 \r\n五、敬為重：站在第一線教學工作的學校老師，大多秉著有教無類，因材施教的態度，對學生無怨無悔的付出，對校務盡心盡力的配合，可謂勞苦功高，著實令人感佩。所以，對待同仁的敬愛崇重，以師為尊，純然是發自內心的真誠，由衷感恩。 \r\n六、言為適：說話是一門藝術，說者得體適當，聽者愉悅受惠。說對話，有助於溝通加分，必有事半功倍之效；說錯話，成事不足敗事有餘，並影響人際關係。所以，說話的技巧：三要說，三不說。(一)三要說： 1.「感謝」的話要常常說：隨時將感謝的話掛在嘴邊，可拉近彼此的距離，凝聚學校團隊的向心力。 2.「道歉」的話要勇敢說：當行政的措施會造成老師不便時，便不要拘泥，要有道歉的勇氣，才能消弭不必要的誤會與隔閡。 3.「讚美」的話是適時說：以讚美代替責難，多肯定老師的努力，並於公開的場合揚善，可以提升學校團隊的士氣。(二)三不說： 1.生氣的時候不說：俗語說：「相罵無好話」，因為生氣時難免會說重話， 說一些不好聽的話，徒增誤解。 2.不瞭解的事不說：因為對事情的真相不瞭解時，便容易有錯誤的研判而說錯話，造成很多後遺症與困擾。 3.事前沒準備時不說：如果在說話前有充分的準備，說出來的內容，就言之有物，言之有趣，深受聽話人的歡迎。",
    "學校特色": "1.重視美化綠化，校園如公園。2.積極發展藝術與人文活動，培養學生人文氣息。 3.長期發展跳鼓、舞獅、電音三太子、羽球、推手、足球等體育社團活動，培育績優選手，成果卓越。 4.智慧樓大樓落成，東南棟及西棟耐震補強工程已完工，學校景觀煥然一新。5.五年級起實施游泳教學，成效卓著。6.全校建置資訊教學網路，推展資訊融入教學活動。7.推展成人補習教育，降低失學民眾比率。 8.關懷資助弱勢學童，成立司法小志工及實施自給自足活動。",
    "大事紀": "1.     民國四十五年八月：奉准在現址創校，稱為「仁愛國民學校」。 九月：首任校長由陳溪泉先生就任。招收一年級新生三班，並由佳里國校移轉本學區之二、三、 四年級學生各二班，全校學生共九班。\r\n2.     民國四十五年十月：黃送先生捐建校門及圍牆。\r\n3.     民國四十五年十二月二十三日：舉行創校典禮。\r\n4.     民國四十八年七月：舉行首屆畢業典禮。\r\n5.     民國五十二年二月：第一次增購校地。\r\n6.     民國五十二年十二月：興建辦公大樓落成。\r\n7.     民國五十三年九月：奉令辦理營養午餐。\r\n8.     民國五十六年六月：校長陳溪泉先生奉令調升台南縣政府督學。 調派魏順益先生為第二任校長。\r\n9.     民國五十七年八月：國民教育延長為九年，改稱為仁愛國民小學。\r\n10. 民國五十九年六月：第二次增購校地。\r\n11. 民國六十二年八月：校長魏順益先生奉令調派下營國小，改派吳武將先生為第三任校長。 \r\n12. 民國六十二年十一月：辦理附設自立幼稚園二班。\r\n13. 民國六十三年一月：成立幼童軍團。\r\n14. 民國七十四年二月：奉令成立輔導室，新派輔導主任一名。\r\n15. 民國七十四年四月：奉令徵收校地一八0六平方公尺。\r\n16. 民國七十五年八月：校長吳武將先生奉令調派南安國小，改派王丁富先生為第四任校長。\r\n17. 民國七十九年三月：徵收七四九四至七等八筆土地為學生活動中心預定地。\r\n18. 民國八十二年四月二日：中央補助二九00萬元興建活動中心。\r\n19. 民國八十三年二月十六日：拆除東棟教室八間。\r\n20. 民國八十三年四月二十六日：學生活動中心動工，預定三百日曆天完工。 \r\n21. 民國八十四年三月一日：校長王丁富先生屆齡退休，改派黃坤垚先生為第五任校長。\r\n22. 民國八十五年一月五日：運動場PU跑道完工。\r\n23. 民國八十五年三月三十日：學生活動中心落成。\r\n                                                      佳里鎮藝文中心舞台揭幕。\r\n                                                      林廣文教基金會捐贈圖書館啟用。\r\n24. 民國八十五年四月十日：南棟教室修建完成。\r\n25. 民國八十五年六月五日：午餐廚房新建工程完工。\r\n26. 民國八十五年九月十五日：北棟教室修建完成。\r\n27. 民國八十五年十月八日：新建綜合球場及穿堂填土整地工程完成。\r\n28. 民國八十六年五月二十八日：改善教學環境與設備工程、電話系統、擴音系統完成。 \r\n29. 民國八十七年九月三日：運動場地及選手村修建工程完成。\r\n30. 87年8月：學區縮減（只剩建南里（新生路以南）和鎮山里）\r\n31. 88年2月1日：第六任代理校長－王建龍先生\r\n32. 88年8月1日：成立資源班（增聘兩位特教專長教師）\r\n33. 88年9月1日：第七任校長－莊淑惠女士\r\n34. 89年7月24日：運動場周邊及遊戲區整建（200萬）\r\n35. 90年8月：改善教學環境與設備工程（100萬）\r\n36. 91年11月：改善教學環境與設備－圍牆、水溝、燈具（150萬）\r\n37. 92年8月1日：第八任校長－何錦榮先生\r\n38. 92年12月：92年全縣聯合運動會榮獲國小組男童乙組田徑總錦標冠軍\r\n39. 92年12月11日：參加九十二學年度直笛比賽榮獲國小甲組優勝\r\n40. 92年12月18日：參加九十二年度英語短劇比賽榮獲國小B組第三名\r\n41. 93年1月7日：東南棟、東北棟、南棟教室防水防漏粉刷工程（382萬元）\r\n42. 93年4月8日：操場整建及南棟後庭、操場西端、舊校門花園植栽草皮工程(75萬元). \r\n43. 93年4月：93年全縣中等學校運動會暨國小田徑賽獲男乙組總錦標冠軍\r\n44. 93年5月18日：本校英語短劇團巡迴至北門國小、蚵寮國小表演\r\n45. 93年5月：榮獲九十三年度學童視力訪評全縣幼稚園組特優等，國小組甲等獎。教育部複評特優等獎。\r\n46. 93年9月：93年度全縣聯合運動會獲男童乙組總錦標亞軍\r\n47. 93年10月：參加九十三年度全縣國語文比賽，學生林鈺玲榮獲寫字第二名、黃子芸榮獲閩南語演說第二名。\r\n48. 93年12月7日：參加九十三學年度全縣合唱比賽榮獲國小甲組第三名\r\n49. 93年12月17日：參加九十三年度英語短劇比賽榮獲國小B組第二名\r\n50. 93年12月31日：93年度改善校園無障礙環境（25萬元）\r\n51. 93年12月：林鈺玲同學參加全國國語文競賽寫字第三名。\r\n52. 94年2月：成立跳鼓陣，指導教練周玉琴、王阿美老師。\r\n53. 94年2月：94年全縣中等學校運動會暨國小田徑賽獲男乙組總錦標第四名\r\n54. 94年3月：94年度「國民中小學老舊危險校舍整建計畫」先期規劃設計費160萬元\r\n55. 94年5月3日：鄉土語言教學榮獲全縣九十三學年度績優學校優等獎。\r\n56. 94年5月31 日：整建東南棟、南棟教室木窗更新為鋁窗及加裝鋁窗，東南棟前庭、南棟教室前連鎖磚（123萬）\r\n57. 94年6月：參加合唱團獲邀至台南縣立文化中心演出。\r\n58. 94年6月：九十三學年度體育科訪視評鑑榮獲優等獎。\r\n59. 94年6月：參加94年度國中小健身操觀摩賽，榮獲4_6年級組特優等獎。\r\n60. 94年9月：94年度全縣聯合運動會獲女童乙組總錦標冠軍\r\n61. 95年2月：95年全縣中等學校運動會暨國小田徑賽獲女乙組總錦標第五名\r\n62. 95年3月：成立舞獅陣，指導教練張正立、陳彥文老師。\r\n63. 95年5月12日： 教育部核定老舊校舍重建工程經費（3197萬5000元）\r\n64. 95年10月：95年度全縣聯合運動會獲男乙組總錦標第五名\r\n65. 95年9月14日：辦理老舊校舍重建工程動土典禮（北棟教室）\r\n66. 96年1月：96年全縣中等學校運動會暨國小田徑賽獲男乙組總錦標第六名、女乙組第七名\r\n67. 96年4月：獲全縣聯合訪視評鑑，體育科特優、午餐執行特優、衛生保健優等、環境教育優等。",
    "校務未來發展重點": "1.推展班際體育活動、課後運動並與體育教學、社團活動結合，改善學生體適能並養成生涯運動的習慣。\r\n2.成立新團隊，以開發學生潛能；並積極提供學生展演機會，讓藝術成為生活的一種習慣。\r\n3.營造良好英語學習環境，全面提升學生英語能力。\r\n4.落實友善校園整合資源妥適照顧弱勢學生生活，成立兒童諮商室對弱勢學生進行諮商關懷。\r\n5.美化校園，種植花卉，修剪樹木，成為美麗的學校。 \r\n6.校舍整建，改善及充實教學媒體及設備。\r\n7.注重品格教育，強健兒童身心。"
}