{
    "更新日期": "2014\/10\/17 下午 12:09:00",
    "學校代碼": "114603",
    "中文名稱": "市立長興國民小學",
    "英文名稱": "Tainan Municipal Rende District Changsing Elementary School",
    "建校日期": "1918\/04",
    "註記": "正常",
    "學校地址": "717台南市仁德區太子里0鄰土庫路6號",
    "學校網址": "http:\/\/www.cses.tn.edu.tw",
    "校長": "吳婉媚",
    "學校電話": {
        "學校電話": "2723986",
        "傳真一": "2727405",
        "校長室": "2723986#100  [吳婉媚校長]網路電話：292001",
        "教務處": "2723986#110  [姜凱元主任]網路電話：292010",
        "學務處": "2723986#120  [蘇宗平主任]網路電話：292020",
        "總務處": "2723986#130  [郭百超主任]網路電話：292040",
        "人事室": "2723986#140  [嚴家蓁主任]網路電話：292051",
        "主計室": "2723986#180  [汪秀春主任]網路電話：292050"
    },
    "教職員數": {
        "total": 47,
        "正式教師": 26,
        "正式職員工": 4,
        "代理代課教師": 11,
        "專長教師": 2,
        "臨時約僱": 4
    },
    "學生人數": {
        "total": 385,
        "男": "198",
        "女": "187"
    },
    "年級班數": {
        "total": 17,
        "一年級": 2,
        "二年級": 2,
        "三年級": 4,
        "四年級": 3,
        "五年級": 3,
        "六年級": 3
    },
    "特殊班級數": {
        "total": 1,
        "啟智班": 1
    },
    "學 區": "台南市仁德區太子里、土庫里、一甲里",
    "校舍校地面積": {
        "校地總面積": "22023.86平方公尺",
        "校舍總延面積": "22023.86平方公尺",
        "建坪面積": "7811.74平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "0元"
    },
    "校長辦學理念": "教育三好：學生好、教師好、家長好 「教育」是引導學生走向自己，使每個學生成為他自己的歷程。每個學生均是獨立存在的個體，不是師長的附屬品，因此帶好每個學生是每一位教育工作者的必然職責，茲將本人的教育理念分別敘述如下： 壹、學生好──培養全人化的學生 一、以學生為中心 有教無類、因材施教，重視學生需求，希望能把每一位學生都帶上來。 二、重視品德教育 落實生活教育、推展環境教育，加強生命教育、強化學生自治教育、推動社區公共服務活動等。 三、增進學習興趣 充實豐富多元的較學環境及強化資訊教學之運用、設計進階式的體驗學習活動、推展開放式的課程設計與教學、推展多元的評量方式、辦理多樣態的學藝活動、指導學生進行專題探討活動。 四、促進身心發展 推展多樣的體育活動、做好保健及教育宣導工作、定期檢修設施以維學生安全。 五、強調快樂學習 尊重學生個別差異，實施人性化的管教措施，使每一位學生均能適性發展。貳、教師好──提升專業化的教師 一、教師專業人格 真誠聽取教師意見、協助教師成長組織發展、尊重教師專業自主權。 二、教師專業素養 推展教師協同教學方式、鼓勵教師研發教材、實施發展性教學視導、強化教學團功能、充實教師進修內容、提升教師資訊運用能力。 三、教師專業倫理 激發教師人本心、建立教師責任感。 四、教師專業發展 推展教師專業成長進修活動，鼓勵教師成立讀書會、推展教師專業研究、提升教師的組織承諾。參、家長好──鼓勵參與化的家長 一、尊重家長意見 定期與家長座談，並真誠接納家長意見，做好學校教育活動的宣導工作。 二、導引理性溝通 以法為據、以理為依、以情為守、接納情緒、真心對話。 三、強化組織功能 依法協助家長會事務、強化家長會參與學校發展之角色、結合家長義工組織及成長團體，使成為學校發展之有力後盾。 四、促進親師合作 落 實「學校日」活動，使家長了解學校教學情形、推行親師共同設計教學活動，使教學內容更精采、強化班級經營方法，使親師氣氛更和諧。 「有怎樣的校長，就有怎樣的學校」，基於此，身為教育工作者，除了自己要不斷充實知能外，更必須對學校教育具有清晰的概念、堅定的信心，希望秉持一貫的三 好教育理念，努力經營學校，共創三贏的教育願景。",
    "學校特色": "教師素質：教師年輕，具工作熱忱，均大學以上學歷，求知慾強。\r\n學生素質：學生善良單純，可塑性大，學習意願很強，喜好探究。\r\n學校設備：環境優雅，教學設備充實、圖書豐富，符合教學所需。\r\n學校文化：同仁相處氣氛很融洽，行動力很強，親師生互動良好。\r\n家長參與：家長參與學校活動意願高，提供各種的人力資源充沛。\r\n社區環境：社區資源豐富，交通便利，具悠久的人文與現代融合。\r\n地方資源：工商住宅綜合區，社區團隊多。\r\n教育政策：倡導多元彈性創新的本位課程，教師教學自主空間大。",
    "大事紀": "2014年8月     圖畫室誠品化2014年10月  特教班 無障設施改善工程",
    "校務未來發展重點": "一、計畫目標\r\n1、全面提昇師生之資訊素養，藉由網路縮短城鄉的差距。\r\n2、提供親師生優質網路學習環境，建立優質教學資源網。\r\n3、結合九年一貫課程發展學校本位課程，呈現辦學特色。\r\n4、建構資訊教材，充實教學內容，提高學生的學習興趣。\r\n二、預計達成指標\r\n◎教師資訊融入教學成效\r\n1、能設計資訊融入各領域教學之活動，並進行資訊融入教學。\r\n2、會運用學校現有硬體設備，自行製作多媒體教材。\r\n3、具備蒐集和利用優質數位教學資源的能力並能建製網路資料庫，將教學資源及經驗分享交流。\r\n◎學生學習能力\r\n1、能運用資訊設備，配合學校本位主題課程製作學習成果。\r\n2、能運用網路資源，蒐集所需資料，達到自我學習的目的。\r\n3、能利用電腦輔助學習各領域知識，充實學習深度及廣度。"
}