{
    "更新日期": "2014\/9\/17 上午 11:46:00",
    "學校代碼": "114661",
    "中文名稱": "市立文正國民小學",
    "英文名稱": "Wen Cheng Elementary School",
    "建校日期": "1941\/08",
    "註記": "正常",
    "學校地址": "721台南市麻豆區南勢里24鄰86號",
    "學校網址": "http:\/\/www.wjps.tn.edu.tw\/",
    "校長": "林峯毅",
    "學校電話": {
        "學校電話": "5722168",
        "傳真一": "5714775",
        "校長室": "5722168#88  [林峯毅校長]網路電話：193001",
        "教務處": "5722168#87  [張毓郎主任]網路電話：193010",
        "總務處": "5722168#86  [李玲容主任]網路電話：193040"
    },
    "教職員數": {
        "total": 18,
        "代理代課教師": 4,
        "正式教師": 10,
        "正式職員工": 2,
        "實習教師": 0,
        "專長教師": 1,
        "替代役男": 1
    },
    "學生人數": {
        "total": 63,
        "男": "35",
        "女": "28"
    },
    "年級班數": {
        "total": 7,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1,
        "幼稚園": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "南勢里（9-27鄰）、寮廍、總榮、龍泉里",
    "校舍校地面積": {
        "校地總面積": "26125平方公尺",
        "校舍總延面積": "2859平方公尺",
        "建坪面積": "21167平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "18585000元"
    },
    "校長辦學理念": "1.教育的真諦是『愛』--心中有「愛」，方能無「礙」\r\n2.教育的作為在『用心』—能「投入」才會「深入」；有「付出」才能「傑出」；多「關懷」才能「開懷」。\r\n3.教育的妙方在『尊重』--尊重生命、尊重倫理、尊重體制、互相尊重、共同合作、不忘感恩、共結善緣。\r\n4.教育的效能在『理性』--行政果斷、依法行政、理性思維、感性作為、公正無私、理事圓通。\r\n5.教育的榮耀在『責任』--帶好每一位學生、做好每一個環節、扮好每一種角色、擔負起每一項應當的責任。\r\n6.教育的進步在『創新』-革新自己、以新的心情、追求突破與創新。\r\nhttp:\/\/163.26.148.1\/",
    "學校特色": "1.實施多元社團，發展優勢潛能：本校秉持讓學生多元化發展，成立金猴陣、十二婆姐陣、直笛團、合唱團、田徑隊、足球隊等各項團隊。團隊在各項表演及競賽中，皆有傑出的表現。\r\n2.發揚藝術與人文教育：本校持續推廣藝術與人文課程，不斷邀請藝術家協助藝術創作教學，也陸續將學生藝術作品裝置於校園，如：陶玻畫、馬賽克等，增添藝術氛圍。\r\n3.推動學生閱讀活動，提升競爭力：本校擁有環境優雅的優質圖書館，除了設備新穎，藏書量也相當豐富。校方也設計多樣學習課程，鼓勵學生閱讀。\r\n4.發展多元課程，鼓勵學生適性發展：因應時代潮流，本校盡心規劃多元課程，童軍體驗營、閱讀寫作營、童軍反哺活動等，讓學生體驗不同活動，進而找出自己的潛性能力。\r\n5.協助弱勢學生順利就學：配合攜手計劃課後扶助實施免費課後輔導，協助申請各項助學金，讓學生能安心就學。6.營造藝術小學：跨過總爺橋來到總爺藝術學苑，有2座柴窯，是玩陶高手的樂園，園區的古蹟展館活絡藝文活動，具有生活工藝創意美學是活生生的教材，是藝術學習的天堂。",
    "大事紀": "文正國小前身蔴荳公學校寮仔分教場，創立於大正7年（1918）3月3日。\r\n\r\n1918年（大正7年，民國7年）3月3日：蔴荳公學校寮仔廍分教場（分校）借用寮仔廍區長役場，鄭品區長私家邸宅權充「學校教室」。\r\n\r\n1921年（大正10年，民國10年）升格獨立設校：寮仔廍公學校，校址為寮仔廍364番地，寮仔廍與西庄交界處，曾文溪北岸。校長為日人「中島青榮」。\r\n\r\n1923年（大正12年，民國12年）降格為：蔴荳公學校寮仔廍分教場（分校）\r\n\r\n1941年（昭和16年，民國30年）奉准獨立設校：麻豆東國民學校，校長「平井高行」擔任，同年8月「校址」由「寮仔廍」遷移至「麻豆南勢」（現在校址）。\r\n\r\n1945年（昭和20年，民國34年），日本戰敗，11月29日校長「平見時次」移交由「謝阿當」擔任校長。\r\n\r\n1946年（民國35年）改名為：麻豆鎮第三國民學校。\r\n\r\n1947年（民國36年）曾改名為「麻豆鎮南勢國民學校」（學校所在地命名），但為時不久又改回「麻豆東國民學校」。\r\n\r\n1953年（民國42年）4月1日校名為：麻豆鎮文正國民學校，「陳達道」擔任校長。\r\n\r\n1958年（民國47年）1月1日奉准於寮廍里附設幼稚班。\r\n\r\n1962年（民國51年）9月1日奉准於本校增設幼稚班。\r\n\r\n1968年（民國57年）8月1日校名為：麻豆鎮文正國民小學。\r\n\r\n2008年（民國97年）8月1日奉令總爺國民小學與本校合併。\r\n\r\n2010年（民國99年）12月25日校名為：台南市麻豆區文正國民小學（縣市合併升格直轄市）\r\n\r\n2013年（民國102年）07月：購買台南市麻豆區文正段178-1地號\r\n\r\n文正國小創校70年如含前身（分校）應有93年歷史了，且三易「校址」，兩度升格「獨立設校」，這是一罕見又精采的「校史特例」。v",
    "校務未來發展重點": "一、根據國家教育目標、國民小學教育目標，把握教育改革方向，人本化、民主化、科技化、國際化的現代教育理想；以陶冶學生身心、培養健全國民、促進生涯發展為發展方向。\r\n二、推動全人教育，塑造學校優質文化及學生良好的生活教育，培養兼具人文精神與科技素養現代國民。\r\n三、倡導人性化學校行政，營造人性化學校氣氛，提倡人性化教學，領導有效、學習有利，提高教學品質，開創學校生機。\r\n四、建立多元智慧的學習環境，加強創造思考，充分開發學生潛能，使學生能適性發展，進而追求自我實現。\r\n五、推行學校本位經營的理念及全方位的品質管理措施，積極發展學校特色，提昇教學與行政的效能。\r\n六、充實各科教學、資訊及圖書設備，推廣終身學習理念，發揮教師專業自主精神，提昇教學品質。\r\n七、結合新校園理念，加強校舍維護與校園景觀規劃，營造優雅溫馨，具有濃郁人文氣息的優質校園環境。\r\n八、統整教育資源，使學校社區化，社區學校化。"
}