{
    "更新日期": "2015\/3\/20 下午 01:20:00",
    "學校代碼": "114699",
    "中文名稱": "市立北門國民小學",
    "英文名稱": "Tainan Municipal Beimen District Beimen Elementary School",
    "建校日期": "民國前11年2月",
    "註記": "正常",
    "學校地址": "727臺南市北門區北門里3鄰舊埕3號",
    "學校網址": "http:\/\/www.bmes.tn.edu.tw",
    "校長": "呂宗憲",
    "學校電話": {
        "學校電話": "7862035",
        "傳真一": "7861276",
        "校長室": "7862035#20  [呂宗憲校長]網路電話：251001",
        "教務處": "7862035#21  [ 劉育菁主任]網路電話：251010",
        "學務處": "7862035#21  [林欣慧主任]網路電話：251010",
        "總務處": "7862035#22  [李淑茹主任]網路電話：251040",
        "輔導室": "7862434#20  [蘇龍輝主任]網路電話：251081",
        "人事室": "7862035#39  [陳杏娥主任]網路電話：251050",
        "主計室": "7862035#36  [沈芳旭主任]網路電話：251050"
    },
    "教職員數": {
        "total": 29,
        "正式教師": 13,
        "臨時約僱": 2,
        "附幼教師": 1,
        "代理代課教師": 3,
        "正式職員工": 4,
        "工友": 2,
        "替代役男": 1,
        "實習教師": 0,
        "其他": 3
    },
    "學生人數": {
        "total": 112,
        "男": "62",
        "女": "50"
    },
    "年級班數": {
        "total": 13,
        "一年級": 2,
        "二年級": 2,
        "三年級": 2,
        "四年級": 2,
        "五年級": 2,
        "六年級": 2,
        "幼稚園": 1
    },
    "特殊班級數": {
        "total": 1,
        "特教巡迴班": 1
    },
    "學 區": "本校  :北門區永隆里、北門區北門里、北門區永華里\r\n玉湖分校：北門區玉港里",
    "校舍校地面積": {
        "校地總面積": "21368平方公尺",
        "校舍總延面積": "4596平方公尺",
        "建坪面積": "3422.29平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "888347元",
        "經常門支出": "1180421元"
    },
    "校長辦學理念": "(一) 教育是接力傳愛：「真」：以真誠經營學校、永續發展。「善」：以摯情營造校園、優質文化。「美」：以智慧實現教育、願景目標。\r\n(二) 共好\"Gung Ho!\"教育經營理念：「松鼠的精神」：要做重要且有價值的工作。「海狸的方式」：完全掌控達成目標的過程。「野雁的天賦」：誠心投入的互相激勵鼓舞。",
    "學校特色": "一、【結合校外資源發展具鄉土教育特色】\r\n1.結合本土語言、海洋教育與資訊融入，研發校本課程與編製教材。\r\n2.運用社區資源與人力，以社區為教學場所，建立社區鄉土學習步道，落實從鄉土出發建構學校本位課程。\r\n3.爭取雲嘉南濱海國家管理處資源，以洪通在地藝術風格與北門漁村特色，美化學校圍牆。\r\n \r\n二、【推動英語教學】\r\n1.利用寒、暑假聘請「外籍教師」至校教學，營造英語教育學習情境，增加學生練習英語會話的機會。\r\n2.實施趣味化教學活動及舉辦英文朗讀競賽活動，提升學生對學習英文的興趣。\r\n3.配合學校活動及學習成果發表，鼓勵兒童英語話劇表演。\r\n4.透過與國際組織合作，申請國外大專院校志工蒞校服務，開拓學生國際視野，推動「學校國際化」之願景。\r\n5.目前正積極參加中正大學承辦之國際教育人才培訓活動，期將透過課程之安排開拓北門兒童國際視野。\r\n三、【落實資訊網路教育】\r\n1.全校一至六年級實施電腦教學，學生資訊能力檢測通過率每年100%，且全數教師通過資訊能力檢測持有證照。\r\n2.全校班級教室建置網絡，落實班級即可電腦上網學習的有利環境。\r\n3.電腦教室全面開放，支援全校教師進行各科融入教學活動。\r\n4.成立資訊融入教學專業社群，透過教師的互相對話與學習建構學校「電子書」之特色教材。\r\n5.申請成立北門數位機會中心，每年開辦社區課程，並提供社區民眾免費上網之環境，落實學校為社區學習中心。並開辦數位學區學習課程。\r\n6.致力充實學校資訊硬體措施，並於99年底已建置完成班班電子白板之教學設備。\r\n四、【發展藝術與人文教育】\r\n1.戰鼓隊教學：\r\n(1)禮聘校外十鼓打擊樂團教師至校授課。\r\n(2)配合縣內各項教育活動，同時讓學生有機會在舞台展現自信，並榮獲得各方好評及肯定。\r\n2.合唱團及直笛隊：\r\n(1)成立合唱團及直笛隊，落實一人一技藝一校一團隊之目標\r\n(2)合唱團、直笛隊成立至今每年均榮獲區賽、縣賽佳績，並數度榮獲縣賽第一名、第二名，屢獲各方讚賞，成效卓越。\r\n3.藝術扎根 強化藝術與人文教學\r\n(1)外聘美術、書法專業教師，進行繪圖、素描、造型、書法等教學，鼓勵學生參加各項藝能比賽。\r\n(2)爭取社會資源，提供藝文展演機會，讓偏鄉學生也能有欣賞藝文演出的機會，例如紙風車劇團、九歌劇團、救世軍彩虹劇團至校展演等。\r\n(3)成立學生舞蹈社團、禮聘外師帶動學生律動、開發學生肢體展現之潛能。\r\n五、【終身閱讀之紮根】\r\n1.圖書室各類圖書電腦化建檔。\r\n2.社區義工媽媽擔任圖書室管理及借閱工作。\r\n3.擬定與推行兒童圖書閱讀及心得發表活動，榮獲閱讀績優學校甲等。\r\n4.全校六班申請加入國語日報社「讀報實驗班」。\r\n六、【落實體育運動教育】\r\n1.營造良好的體育設施空間，積極爭取經費、幼稚班遊戲器材維修、增置遊戲器材、中正堂加蓋防漏水工程、PU跑道鋪設、桌球設備更新等。\r\n2.禮聘專任體育教師指導，落實海洋教育推動黑琵泳士游泳教學。\r\n3.重視師生身體健康，籌辦師生體育活動，如教師瑜珈班、學生有氧舞蹈班、游泳班、及舞蹈社團等。\r\n4.落實健康操及健走活動，並參加校內外各種體育競賽。\r\n七、【關懷弱勢加強課業輔導】\r\n1.積極爭取社會資源，提供低年級學生下午留校免費課後安親，安排多元課程使家長安心就業。\r\n2.積極持續申辦攜手計劃，針對弱勢學童，實施補救教學。\r\n3.主動申辦夜光天使點燈計畫，提供弱勢家庭兒童放學後之溫馨庇護場所。\r\n八、【深化友善校園工作】\r\n1.申請專案計畫與班級校外教學，拓展學生生活之體驗，如邀請生命鬥士蕭建華先生蒞校演講，參訪特殊機構王金河醫師紀念館等。\r\n2.積極結合大專院校學生辦理生活體驗營隊，大手牽小手推動小小志工之社區服務體驗，如台大學生衛生成長營。\r\n3.每學期結合校外資源與教師自編課程，進行全校多元化之重大議題宣導，包含品德教育、交通安全、反霸凌、生命教育、環境教育、衛生教育、性別平等、國防教育、特殊教育、資訊教育、人權法治等。\r\n4.加強品德教育、禮貌禮儀，推動學生榮譽制度，以信任無體罰的友善校園學習環境，激發學生的學習動能。\r\n九、【推動親職教育及父母成長教育】\r\n1.辦理創意親職活動如開學猜燈謎、親職教育聖誕社區巡禮遠足活動及親職教育講座，鼓勵家長熱心參與學校活動。\r\n2.定期召開校親會及家長座談說明會，促進良好親師合作。\r\n3.每年舉辦成果發表會，鼓勵家長走入學校，促進家長對學校教育的正向理解，並主動協助校務推動。\r\n4.重視父母增能及家庭教育教育，辦理外籍配偶增能課程，如：蝶古巴特、資訊電腦班、親子串珠班、陶藝及手工藝班、國際文化交流成長班等。",
    "大事紀": "時間",
    "校務未來發展重點": "北門國小暨玉湖分校未來校務發展的方向感\r\n學校教育的經營發展，須洞察時代脈動、順應教育思潮、配合教育政策，掌握學校發展及地方需求，以建構學校本位課程、發展學校特色。\r\n教育部及教育局近來持續推動教育大方針，教育部施政主軸為，優質學習、適性揚才、社會公益關懷、全球視野、永續經營。教育局未來推動的大方向為，本土化鄉土教育，多元化資訊教育，數位教育及教材創新，並加速教師專業發展評鑑…等。\r\n    我們的老師很優秀也很認真；但近幾年來，卻在九年一貫活動課程推動裡打轉，隨之失去走在前面的勇氣和傻勁，失去方向感。我們的老師很忙也很自主，遇見推動教師專業發展的案子，行政就有使不上力的妥協感；我們的老師教學很認真、很忙，但大家停不下腳步來給自己充電，在忙與盲之間一時無法體悟不進則退的道理。\r\n常言道：做事容易、帶人難。學校的各項硬體設施，最近將有一連串計畫性整修改善，包括教室教學設備的改善，然而，學校的經營必需軟硬體相配合才能發揮最大的功效。因此，營造溫馨的校園氣氛、塑造優質的學校文化、建立教職員工及家長正確的教育價值觀，是我來到北門國小的第一年，持續推動的校務經營理念，這份理 念與堅持，已在北門潛移默化的深植在北門國小師生教職員工的舉手投足之間。校舍會漸陳舊，成員會漸老化，但我相信學校優質文化的塑造、正確價值觀的建立和校園溫馨的氛圍，會是北門國小歷久不衰的優勢。\r\n經營創意優質的學校是努力的目標，培養身心健康具有競爭力的北門兒童是我們的責任和義務。去年贈予各位老師「態度決定一切」一書的動機，就是希望從行政團隊開始，每個人要學會自我管理、自我要求、自我負責，不要只做規定的事，還要主動去做自己應該做的事。\r\n行政是教學的另一層次，沒有優秀的行政人才是做不好學校行政；沒有堅強的行政團隊，也發展不了校務；因此校務推動，必須建立在有執行力的行政團隊上。因此，行政的尊重和尊嚴不是等待或要求，必須從服務的觀念做起。而行政的業務沒有寒暑假，甚至下班也很難按時離校，所以對學校整體的校務推展功不可沒，北門國小 行政團隊這幾年來可以說已獲得諸多肯定，而校內更是有許多夥伴想加入行政團隊而無法如願，可見行政服務並非人人有機會，希望已經在崗位上的夥伴，要珍惜這份職務且好好發揮個人才能，奉獻北門。有云：方向比努力更重要。所以，在新學期職務分配和人事安排下，希望各單位能虛心檢討與評估以往的工作績效，再審慎的訂出新學年度的做法；所以各處室的活動計畫要周詳，具體可行之外，更要落實績效考核，不能做了就算，我也希望大家能發揮多一點的創意而非蕭規曹隨、墨守成規。\r\n未來校務發展方向與重點:\r\n一、經驗法則非唯一、藍海策略新思維。\r\n二、放掉慣性及方便行事的基模，用同理心去用心規劃或作為。\r\n三、教育的主體是學生，所有的教育活動或施為，必須是為每一位學生的學習 為依歸。 \r\n四、把事情做對是責任，把事情做完是義務，把事情做得有品質才是優秀、卓越。"
}