{
    "更新日期": "2014\/12\/31 上午 11:19:00",
    "學校代碼": "114651",
    "中文名稱": "市立陽明國民小學",
    "英文名稱": "Yang Ming Elementary school",
    "建校日期": "54\/08",
    "註記": "正常",
    "學校地址": "741臺南市善化區胡家里4鄰300號",
    "學校網址": "http:\/\/www.ymes.tn.edu.tw",
    "校長": "陳義豊",
    "學校電話": {
        "學校電話": "5817165",
        "傳真一": "5810537",
        "校長室": "5817165#201  [陳義豊校長]網路電話：269001",
        "教務處": "5817165#202  [蘇昱瑋主任]網路電話：269010",
        "訓導處": "5817165#202  [蘇昱瑋主任]網路電話：269010",
        "總務處": "5817165#203  [陳炳楓主任]網路電話：269040",
        "人事室": "5817165#205  [鄭慶鴻主任]網路電話：269050",
        "主計室": "5817165#206  [李幸潔主任]網路電話：269020"
    },
    "教職員數": {
        "total": 20,
        "正式教師": 11,
        "正式職員工": 3,
        "附幼教師": 1,
        "工友": 1,
        "實習教師": 1,
        "代理代課教師": 3
    },
    "學生人數": {
        "total": 124,
        "男": "63",
        "女": "61"
    },
    "年級班數": {
        "total": 6,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "胡家里、胡厝里",
    "校舍校地面積": {
        "校地總面積": "11185平方公尺",
        "校舍總延面積": "？平方公尺",
        "建坪面積": "2283平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "18660000元"
    },
    "校長辦學理念": "一、積極的規劃、推展具有學校獨特教育活動特色的教育內涵及教學方法。（一）掌握整體學校的動態，規劃因應學生生活型態的教育活動，顯現學校本位的自主性。（二）在學習教育上，推展依據團體學習或個別學習等解決問題式的學習方式，或體驗性的學習，以追求每個　　　 學生都能發揮其特質及能力的教育內涵 。　 二.充份與全校同仁交換意見，建立相互理解的共識，共同創造、共同分享新的理念與價值觀。（一）具體的探討學生應有的成長教育型態，並充份的與所有教職員工交換意見，建立相互理解的共識，鮮明　　　　　　 的提出學校特有的價值觀。 （二）重新檢視學校教職員工的變革意識及學校對應體制等徹底實施指導及相互學習，以推動學習型組織。 　 三.強化教師的專業研習及促進啟發教師的自我改意識，建立教師的專業形象。（一）教師應營造激勵學生奮發精神的教學內 ，並經營與學生共享體驗的活動。 （二）教師應正確掌握教改新方向，自我充實、提昇專業素養及自我改革意識。 　 四.因應學生的實際生活意識，規劃豐富學生生活的體驗活動，把每一位學生都帶好起來。（一）重新檢視及改善學校教育課程內容。（二）積極規畫學校獨特性及創意性的教學活動。（三）擴大學生的學習內容，增進其生活 視野。 （四）從鄉土出發建構學校本位課程，以寬廣學生對社會的關懷及對社區鄉土的興趣。 　 五.體認學校與社區的密切相關性，建立在地、獨特、創意性的協同教育網及各項活動。（一）依據社區特性，結合學校教職員工、社區家長及各相關機構等的資源，架構一體的協同組織，實際展開　　　　　　 促進學生健全成長的教育環境與活動。 （二）靈活運用社會人力、資源，規劃引導社會經驗豐富或有特殊技能者， 參與學校本位課程及社區各項教育　　　 　　　 研習活動。",
    "學校特色": "學校特色及團隊：\r\n\r\n1.      直笛：運用音樂專長教師，配合教育優先區發展學校特色經費，推展直笛教學，對外參加98學年度全縣學生音樂比賽，榮獲國小團體乙組直笛合奏優等。\r\n2.     拔河：在配合教育部推動「一校一團隊」計畫，希望藉由學校拔河運動的推展及運動代表隊的組訓，廣泛提供全體學生加入團隊、參與團體性體育活動的機會，以期涵養群己互動及競爭關係的溝通品格，展現E世代活力青少年卓越自我及光耀群體的特質。獲獎紀錄：98年國民中小學拔河競賽榮獲國小女童第一名、國小男童組第二名、98學年度（99年度）全國拔河運動錦標賽榮獲混合B組第五名。\r\n3.     籃球：藉由籃球運動的提倡，鼓勵小朋友養成運動的習慣。獲獎紀錄：96年國中小秋季籃球聯賽獲得男童乙組第二名、97年國小春季籃球聯賽獲男童乙組第二名。\r\n4.     巧固球：推廣巧固球，藉由巧固球運動的設計，精神在於「禮讓」，培養小朋友在運動中要尊重他人、體諒他人，鼓勵敵友雙方在和諧的氣氛中，從事競爭的身體活動。獲獎紀錄：96年度校際盃巧固球錦標賽榮獲國小五年級女生組單網第二名、97年度校際巧固球聯賽榮獲國小女生組雙網賽第三名。",
    "大事紀": "八十八年度台南縣中小學田徑錦標賽國小女童組殿軍 八十二年校務發展規劃優等 八十三年校園規劃特優 八十四年度台南縣地方藝能跳鼓陣比賽冠軍 八十四年度台南縣正副議長羽毛球錦標賽國小女童組亞軍 八十四年度南部八縣市社教盃地方藝能跳鼓陣比賽第二名 八十五年度善化鎮新春聯誼會趣味競賽國小組第一名 八十五年度善化鎮新春聯誼會趣味競賽國小組第一名 八十五年度南部八縣市社教盃地方藝能跳鼓陣比賽第二名 八十五年縣長盃籃球錦標賽國小男童組亞軍 八十五年度台南縣縣長盃羽毛球錦標賽國小女童組亞軍 八十五年度台南縣地方藝能跳鼓陣比賽第二名 八十五年度南部八縣市社教盃地方藝能跳鼓陣比賽第五名 八十六年縣長盃籃球錦標賽國小男童組亞軍 八十七年度台南縣縣長盃羽毛球錦標賽國小女童組冠軍 八十七年度台南縣縣長盃羽毛球錦標賽國小男童組亞軍 八十七年度傳統藝術民俗技藝競賽跳鼓陣比賽優等 八十七年度南部八縣市跳鼓陣比賽國小男子單隊組第一名 八十七年台南縣新化區國小運動大會羽毛球錦標賽國小女童組第一名 八十七年台南縣新化區國小運動大會羽毛球錦標賽國小女童組第二名 八十八年度台南縣委員盃巧固球錦標賽國小男童單網賽第六名 八十八年度台灣區教育盃羽毛球錦標賽國小男教職員組冠軍 八十八年度台南縣縣長盃羽毛球錦標賽國小女童組冠軍 八十八年教育會盃羽球賽教育會組冠軍 八十八年台南縣新化區國小運動大會國小男乙組田徑第五名 八十八年台南縣新化區國小運動大會國小女乙組田徑第五名 八十八年台南縣新化區國小運動大會國小羽毛球男生組殿軍 八十八年台南縣新化區國小運動大會國小羽毛球女生組季軍 八十八年台南縣新化區國小運動大會國小羽毛球女生組亞軍 八十八年台南縣新化區國小運動大會國小羽毛球女生組冠軍 八十八年度台南縣議長盃羽毛球錦標賽國小女童組第二名國立台南師範學院一百週年校慶羽球邀請賽亞軍 九十二學年度音樂比賽分區選拔賽，榮獲第九區區賽直笛乙組第一名 。九十二學年度榮獲體育績優學校 。九十三年度第1次學生游泳檢測合格率達85%以上，成效卓著 。九十三年度第2次學生游泳檢測合格率達85%以上，成效卓著 。九十四年度國民中小學拔河競賽，獲國小女生400公斤組第1名 。九十三學年度應屆畢業生資訊能力檢測」通過率達70%以上 。九十四年度第1次學生檢測合格率達85%以上，成效卓著 。九十四年度第2次學生檢測合格率達85%以上，成效卓著 。九十五年度第1次黑琵泳士學生游泳能力檢測結果達85% ，成效卓著 。九十四學年度應屆畢業生資訊能力檢測」通過率達70%以上 。 辦理2006年全民學區數位學習第2期計畫，圓滿達成任務 。九十五年度第2次黑琵泳士學生游泳能力檢測結果達85% ，成效卓著 。積極推動科學教育參加本縣九十二學年度第二學期國小科學實驗教學訪視成績優 異。參加本縣九十四年度學生訓輔(友善校園)工作評鑑榮獲第六組甲等 。歷年黑琵泳士學生游泳能力檢測結果達85%，成效卓著。98年南瀛樂樂棒球錦標賽榮獲國小四年級組第四名。97年度校際巧固球聯賽榮獲國小女生組雙網賽第三名。96年度校際盃巧固球錦標賽榮獲國小五年級女生組單網第二名。97年度校際巧固球聯賽榮獲國小三年級女生組單網賽第五名。第四屆梅蘭竹菊盃籃球邀請賽榮獲冠軍。第五、六、八屆梅蘭竹菊盃籃球邀請賽榮獲冠軍。98年國民中小學拔河競賽榮獲國小女童第一名、國小男童組第二名。97年度國民中小學推動閱讀績優學校評選成績甲等。96年國中小秋季籃球聯賽獲得男童乙組第二名。歷年畢業生通過資訊檢測新手級人數均達90％。97年國小春季籃球聯賽獲男童乙組第二名。98學年度全縣學生音樂比賽，榮獲國小團體乙組直笛合奏優等。96、97學年度課後照顧服務評鑑為甲等。98年度攜手計畫課後扶助期末書面評鑑為優等。98年度家庭教育訪視評鑑為甲等。98學年度（99年度）全國拔河運動錦標賽榮獲混合B組第五名。",
    "校務未來發展重點": "1.建立以學生為中心，以教學為優先的學校本位發展。\r\n2.營造多元智慧教學的學習環境，塑造學校優質的學習風氣。\r\n3.加強教訓輔三合一內涵，塑造溫馨的學校文化。\r\n4.鼓勵教師進修，專業成長，建立學習型組織。\r\n5.結合社區與學校，教職員及家長，共同參與學校整體發展，以實現共同願景。\r\n6.爭取上級機關補助，充實軟硬體設備，提昇教學品質。"
}