{
    "更新日期": "2015\/4\/17 下午 01:53:00",
    "學校代碼": "114625",
    "中文名稱": "市立三村國民小學",
    "英文名稱": "Sancun Elementary School",
    "建校日期": "1920\/4",
    "註記": "正常",
    "學校地址": "710台南市永康區塩洲里1鄰鹽行路2號",
    "學校網址": "http:\/\/stes.tn.edu.tw",
    "校長": "沈坤鴻",
    "學校電話": {
        "學校電話": "2531850",
        "傳真一": "2537269",
        "校長室": "2531850#700  [沈坤鴻校長]網路電話：315001",
        "教務處": "2531850#701  [林佑霖主任]網路電話：315010",
        "學務處": "2531850#702  [陳翠珍主任]網路電話：315020",
        "總務處": "2531850#703  [林維智主任]網路電話：315040",
        "輔導室": "2531850#704  [洪聖陽主任]網路電話：315030",
        "人事室": "2531850#705  [姜寧順主任]網路電話：315051",
        "主計室": "2531850#706  [郭儒主任]網路電話：315050"
    },
    "教職員數": {
        "total": 67,
        "代理代課教師": 6,
        "正式教師": 52,
        "正式職員工": 6,
        "臨時約僱": 2,
        "替代役男": 1
    },
    "學生人數": {
        "total": 889,
        "男": "436",
        "女": "453"
    },
    "年級班數": {
        "total": 35,
        "一年級": 6,
        "二年級": 5,
        "三年級": 6,
        "四年級": 6,
        "五年級": 6,
        "六年級": 6
    },
    "特殊班級數": {
        "total": 1,
        "資源班": 1
    },
    "學 區": "塩行里 塩洲里 三民里 蔦松里",
    "校舍校地面積": {
        "校地總面積": "16045.26平方公尺",
        "校舍總延面積": "4462.77平方公尺",
        "建坪面積": "23846.86平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "229,994元",
        "經常門支出": "96,816,101元"
    },
    "校長辦學理念": "從「心」打造教育「新」桃源 \r\n\r\n\r\n\r\n\r\n理念導引想法與價值，更牽動願景與目標的達成，如何將教育理想融入學校的經營，讓孩子的學習豐富而多元、健康且優質；讓學校展現高度的效能，進而實現教育理想，是所有身為教育工作者，促成自我實現的最高目標。\r\n一、我的教育理想　　用愛與真誠，公平的對待每一個人，帶好每一位學生，使其潛能充份的發揮，達成全人的教育理想。\r\n二、我的教育信念　　每一位學生都如同一顆種子，學校教育的做為即在給予適度的陽光、空氣和水，營造良好適性的環境，使其多元智慧的潛能得以充分發展，終將發芽、成長，成為可造之才。(一)一切為學生，一切為教育，培養五育均衡發展，達成全人的教育目標。(二)追求優質卓越與公平正義，實踐因材施教，有教無類的教育愛。(三)積極的關懷弱勢學生，營造一個溫馨希望的教育環境。\r\n三、學校教育的願景培養「健康、活力、創意、智慧」e世代的兒童\r\n四、學校教育理想目標(一)「學生歡欣」──學生喜歡上學　　讓孩子能快樂學習，充滿樂觀自信，在多元的學校活動中，建立獨立思考、解決問題的能力。\r\n(二)「教師用心」──教師樂於教學　　讓老師在一個專業自主、充分支持的教學環境中，孕育專業知能，享受教學的成就與樂趣。\r\n(三)「家長放心」──家長熱心助學　　讓家長參與學校，從關心學校到了解學校，進而對學校教育有信心。\r\n(四)「校園溫馨」──建立溫馨、全人的教育園地　　營造人文關懷、和諧共榮的校園文化，全人教育，永續成長。\r\n(五)「親師齊心」──親師成為教育合夥人　　結合家長、社區資源，建立親師溝通管道，齊心為教育學生努力，建立教育夥伴關係。\r\n(六)「教學創新」──教師樂於創新教學方式　　改變「教」與「學」的舊思惟，追求教師的專業發展，並提升學生學習成效。\r\n(七)「社區關心」──學校與社區一體　　營造學校社區化、社區有教室，進而社區總體營造，使學校與社區能彼此受惠成長，共創全是贏家的學校社區。\r\n(八)「全校連心」──團隊合作，專業發展　　學校就像個生命共同體，有共同的理想和願景，全體戮力為教育打拼。\r\n　　「有什麼樣的校長，就有什麼樣的學校」，可見校長在一所學校中扮演關鍵性的角色，也顯示責任及影響深遠。學校組織是一個團隊，校長引領全體以達成學校教育目標，領導的藝術在於全體同仁願意心悅誠服的追隨領導者的腳步，達到全贏共好的局面。希望能透過全體共識願景，相互扶持與激勵，凝聚教育心念，為教育注入源頭活水，以營造稱「心」如「意」的理想教育目標。（學生歡欣，老師用心、家長放心，校園溫馨）、（學生得意、教師樂意、家長愜意、行政願意）",
    "學校特色": "一、溝通學校發展的理念，建立卓越精緻的教育心願景(一)在校務會議、晨會、親師座談會進行深度匯談，建立共同願景。(二)尊重與關懷，展現個人的領導魅力，形塑團隊合作的組織。\r\n二、實施民主參與式的領導，建立尊重、分享、激勵、關懷，賦權增能的組織再造模式(一)建立多管道的溝通，廣徵多方意見，共同參與決策。(二)行政分層負責，授權賦能，成為教導型組織。(三)彈性調整學校行政組織，建立行政與教學最佳互動模式和內涵。\r\n三、進行社區踏查，融入南瀛鄉土教育特色，建構學校本位課程，追求學校教育核心價值(一)結合地方特色，學校教育目標，家長的期望，教師的專長，建構學校本位課程。(二)重視基本能力的培養，使學生習得帶著走的能力。\r\n四、與教師深度匯談、專業對話，創新教學內涵，落實九年一貫課程改革的教育理想(一)實施教學領導，創新教學方法，活化教材內容。(二)建立學校本位的進修，分享、觀摩、交流，形成學習社群。\r\n五、積極推動喜「閱」活動，為學習打開新視窗，營造書香校園(一)推動繪本教學、親子共讀、國語日報識讀，加強寫作能力。(二)設置閱讀小博士，發行校(班)刋，提供發表園地。(三)資訊化與現代化的圖書室設備，讓學生親近閱讀。\r\n六、深耕語文學習，打造母語、英語、國語三語學習環境(一)辦理語文競賽、鼓勵投稿寫作，辦理話劇比賽。(二)訂定母語日或英語日，並透過英語會話練習、英語戲劇表演、英語小卡設計、鄉土諺語習講、鄉土歌謠教唱、母語演說比賽、母語日校內活動，將語言學習應用於日常生活之中。(三)全校告示牌皆以雙語標示外，校內各教室均進行三語教學情境佈置，打造語言學習情境。\r\n七、推展資訊網路教育，將資訊融入各領域教學，打造電子化學校行政，建構校園資訊網，學習e起來(一)推動資訊融入教學，加強學生資訊科技應用能力。(二)設立教學資源資料中心，建置知識管理庫平台。(三)進行主題探索教學，培養學生資訊搜尋與整理能力。(四)透過校内打字輸入比賽、電腦繪圖競賽、主題探索、個人網頁設計等各項活動，讓學生發展資訊能力。\r\n八、推動品格教育，重視生命關懷，營造友善的校園環境(一)透過體驗殘障及參訪教養院等活動，擔任小義工等服務學習，進行社會關懷。(二)於校園走廊設置「好話一句」專欄，以情境佈置陶冶孩子性情，修養道德情操。(三)每月辦理慶生會活動，教導學生感念母親懷胎十月之辛勞及父母養育之恩，並推動指導孩子種植花草，由幼苗植栽灌溉，培養孩子尊重生命的觀念。\r\n九、提供學生展演、創作、表現的舞台，激發學生多元智慧的潛能(一)辦理教學成果會及才藝表演，提供多元展能的機會，培養欣賞、表現與創新的能力。(二)將優秀、富有創意的作品定期刊登於學校校刊上，並設置網頁部落格專區，提供學習資源，鼓勵向上進取勇於創作。\r\n十、提倡體育休閒活動，提升學生健康體適能(一)辦理鐵人三項、社區路跑、運動會、衛生保健宣導活動。(二)利用課間活動時進行健身操、課後時間進行慢跑運動，增進學生健康體適能。\r\n十一、建構知識分享平台，提升教師專業知能，形塑學習型學校\r\n十二、充實教學設施，設置教學資源中心，提升教學成效\r\n十三、落實綠色校園理念，推動生態、環保、文化、永續學校經營\r\n十四、打造校園藝術空間，融入生活美學，營造優質的文藝園地\r\n十五、推展海洋教育，涵養廣大胸襟，開拓宏觀的國際視野\r\n十六、加強親師生三向互動，結合社區家長資源，共創全面品質的學校",
    "大事紀": "民國九年四月創立於三崁店公庴內，命名為埔姜頭公學校三崁店分教埸，陳福源先生為兩位首任教師之一後任永康鄉農會總幹事。 \r\n民國十年四月一日更名為永康鄉公學校三崁店分教場。 \r\n民國十三年鹽行黃糞先生、三崁店陳溪泉先生、龍潭楊南海先生合捐目前校地，乃於民國十三年三月十三日遷至現址，仍稱永康公學校三崁店分教場。 \r\n民國三十年四月一日正式獨立，稱為三崁店國民學校。 \r\n民國三十四年台灣光復，更名為永康鄉第三國民小學，首任校長為鄭萬丁先生(34.9─35.4) \r\n第二任校長為林褔來先生(35.4─36.8) \r\n民國三十六年二月一日校名改稱永康鄉三村國民學校。 \r\n第三任校長陳江龍先生任期最長(36.9─51.1)。自六班擴增至十二班。 \r\n第四任校長吳有變先生(51.3─55.7)。規劃校庭，改建四間二樓教室。 \r\n第五任校長陳盆先生(55.11─64.8)。將木造教室全改建成二樓教室。班級已有二十四班。 \r\n民國五十七年八月一日國民教育延長為九年，校名改稱為三村國民小學。 \r\n第六任校長謝仙配先生(64.9─77.8)。創辦學生營養午餐，鄉公所建大禮堂，舉辦六十週年校慶，校友、家長捐二樓圖書館一棟。加強音樂教育，被指定為音樂教學研究中心學校，學校規模增至四十二班。 \r\n民國六十五年黃金滕、黃炎明兄弟捐十九平方公尺校地，時值二十萬元左右。 \r\n第七任校長卓正芳先生(77.8─82.1)整建運動場為紅土跑道、舉辦七十週年校慶，配合捐款成之永康鄉國小第一間電腦教室、被指定為學校行政電腦化中心學校，改建南棟教室為地下一層、地上四層之教學大樓，臨完之際退休(82.2.1)。 \r\n第八任校長方恩先生(82.2─90.1)。整建東、西棟教室、增建北棟廁所、前庭及守衛室、校門伸縮電動門，增設電腦教室一間、整建綜合球場、完成東棟行政及教學大樓工程，改善圖書館設備、消防設備、飲用水設備，充實更新電腦、中央監控系統、身心障礙班設備等。 \r\n民國八十二年五月一日校名改為永康市三村國民小學。 \r\n台灣省教育廳指定本校為台灣省南區及台南縣國小行政電腦化中心(82.6)。 \r\n向台糖購買座落本校東邊圍牆外之校地計六一九平方公尺(82.6)。 \r\n教育局林東征督學代理校長(90.2─90.6) \r\n第九任校長顏永清先生(90.7─97.7)。改善教室電話、廣播系統及環境，完成教室照明、教室電扇、圖書、音樂教室等設備採購，整建校門及前庭，改善午餐廚房屋頂漏水、老舊教室防水防漏工程，更新第一電腦教室設備，完成整建運動場工程。 \r\n現任校長沈坤鴻先生(97.8接任)。 \r\n民國九十九年十二月二十五日台南縣市合併改制直轄市，校名改稱為臺南市永康區三村國民小學。",
    "校務未來發展重點": "(一)實施人性化的轉型領導，尊重、關懷與激勵，建立團隊合作的文化\r\n(二)進行民主參與式的管理，建立分享、賦權增能的機制，形塑教導型行政組織\r\n(三)建立學校共同的願景，營造溫馨和諧的學校氛圍\r\n(四)發展學校本位課程，結合社區與鄉土特色，擴展學習場域\r\n(五)辦理多元、多樣的活動，激發學生多元智慧的潛能\r\n(六)提昇教師專業知能，建立學習型學校\r\n(七)設置教學資源中心，建立知識管理的平台，分享、傳播、創新知識的價值\r\n(八)充實學校設備與設施，提升教學成效\r\n(九)落實綠色校園的理念，推動生態、環保、永續校園經營\r\n(十)融合社區與家庭教育，營造全面品質的學校\r\n(十一)結合各項資源，與產、官、學、研建立策略聯盟，發揮教育的綜效\r\n(十二)建立追蹤評鑑及後設評鑑機制，持續的改進與修正"
}