{
    "更新日期": "2014\/9\/5 上午 11:54:00",
    "學校代碼": "114685",
    "中文名稱": "市立光復國民小學",
    "英文名稱": "Tainan Municipal Cigu District Guangfu Elementary School",
    "建校日期": "42",
    "註記": "正常",
    "學校地址": "724臺南市七股區塩埕里1鄰一號",
    "學校網址": "http:\/\/www.gfes.tn.edu.tw",
    "校長": "黃懷慧",
    "學校電話": {
        "學校電話": "7800530",
        "傳真一": "7800034",
        "校長室": "7800530#10  [黃懷慧校長]網路電話：241001",
        "教務處": "7800530#12  [王偉政主任]網路電話：241010",
        "訓導處": "7800530#12  [王偉政主任]網路電話：241010",
        "總務處": "7800530#14  [陳春香主任]網路電話：241040",
        "人事室": "7800530  [陳貞蓉主任]網路電話：241013",
        "主計室": "7800530  [尹菀華主任]網路電話：241043"
    },
    "教職員數": {
        "total": 16,
        "正式教師": 10,
        "正式職員工": 2,
        "臨時約僱": 1,
        "代理代課教師": 2,
        "替代役男": 1
    },
    "學生人數": {
        "total": 29,
        "男": "19",
        "女": "10"
    },
    "年級班數": {
        "total": 6,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "七股區中寮里 \r\n七股區鹽埕里",
    "校舍校地面積": {
        "校地總面積": "17814平方公尺",
        "校舍總延面積": "1120平方公尺",
        "建坪面積": "726平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "15865000元"
    },
    "校長辦學理念": "一、教育理念\r\n \r\n「教育的一切措施都是為了學生，行政的一切作為都是為了教學。」打造一個友善、有特色的教學環境，讓教育的愛散佈在校園的角落。\r\n \r\n  二、努力的目標\r\n    光復國小具有天然的生態環境、以及具有特色的團隊，故未來的發展為：\r\n（一）        推動海洋生態教育─學校海洋生態豐富，也成功復育了台灣已經絕種的「紅茄苳」。善用濕地，也推動海洋生態環境教育，以建構學校六年校本課程及環保永續綠校園為努力方向。\r\n（二）        守護傳統藝術教育─守護本校發展特色的重點項目，包括八音樂團及跳鼓陣，維持學校團隊特色發展，提供孩子多元展能的機會。\r\n（三）        維護校園特色發展─書法、鹽雕、獨木舟課程是光復獨特又有在地色彩的校園活動，藉由活動融入在地精神，讓學生更了解家鄉。\r\n（四）        打造優質遊學環境─利用在地優勢環境及特色，整合校外教學資源，建置校外教學學習網絡，提供校外教學之管道，發展親子共遊、共學的知     性休閒旅程。\r\n（五）        結合社區資源挹注─學校鄰近社區天后宮、鹽山、鹽博館等，社區資源豐富，結合社區人力物力，挹注資源，創造多贏的機會。\r\n \r\n三、學校經營的原則\r\n目標具體化：評估學校經營預期目標，並予以具體化、明確\r\n             化、訂有達成目標的步驟與方法。\r\n校園溫馨化：人文關懷，以一份同心與教育愛，共築兒童快樂\r\n             學習的園地。\r\n領導人性化：關懷倡導、尊重激勵，在和諧組織氣氛的情境\r\n             中，達成學校目標。\r\n決策民主化：校務多元參與，充分溝通協調，以學生為中心，\r\n             共創三贏的教育。\r\n課程彈性化：寬裕的課程、歡心的教室，老師樂教，學生樂\r\n             學。\r\n教材生活化：教材與舊經驗銜接、與生活相結合，提供探索、\r\n             體驗、操作運用的學習機會．\r\n教學專業化：尊重教師專業、型塑專業社群，鼓勵教學研究、\r\n             提升教育品質。\r\n設施精緻化：各項建築設備符合科技化、精緻化，尊重使用者\r\n             需求，定期維護，發揮最佳效能。\r\n評鑑多元化：打破統一迷思、尊重個別差異，訂定多元平鑑標\r\n             準與方法，肯定多元成就。\r\n學校社區化：開放學校場地、運用社會資源，學校社區化，社\r\n             區學校化。",
    "學校特色": "學校特色：\r\n(1)鹽雕藝術：推動在地化特色課程，九十六年起以教育優先區之專案經費發展學校本位課程，聘請響譽國際的台灣鹽雕大師─洪賜評老師指導本校四五六年級學生於週三下午實施發展傳統藝術課程。\r\n(2)紅樹林生態課程：結合永續校園局部改造方案打造紅樹林生態園區與國立海洋生物博物館、國立台南大學林瑞榮教授合作發展海洋生態課程，以紅樹林及周邊伴生動植物為主題：由本校全體教師分三組編寫一貫性的低、中、高連貫課程。\r\n(3)獨木舟運動：與真理大學水域運動休閒學系合作，在六孔碼頭辦理台南縣水域運動推廣營獲參加學校一致好評。98年獲教育部補助雙人獨木舟6艘，今年擴大向教育部申請發展水域運動相關器材費新台幣壹佰零貳萬元預定購置12艘獨木舟，將獨木舟運動作為本校未來重點體育的項目。 \r\n(4)跳鼓陣：為傳承民俗運動及促進學生健康之目的在97年成立，由外聘教練及本校教師共同指導中高年級學生以12人為一隊，有執旗、擊鼓各一人，執涼4人，擊鑼6人等成員，99年獲全縣第一，目前有兩隊學生。常受邀到各大廟宇及慶典活動表演。",
    "大事紀": "100學年度榮譽榜\r\n\r\n\r\n\r\n\r\n \r\n  \r\n  項目",
    "校務未來發展重點": "學校未來發展重點：\r\n擬定學校發展願景：\r\n兆速時代的來臨迫使我們不得不擺脫舊思維，以不變應萬變的教學及學習方式已無法適應現下的要求，積極面對、尋求卓越、促進健康、活出快樂提供給下一個半世紀的光復人處事的新面向：\r\n \r\n積極\r\n管理學大師彼得杜拉克的創新哲學～打破「找藉口」的文化一文中告訴我們：不要接受該做而未能做的理由，經理人的管理核心不是如何做(how to do)，而是做什麼(what to do?)，不要替自己找藉口。以正向的心面對所有的事情，就像聳立在七股鹽場的風力發電機一樣，只要風一來就轉向風來的一方努力的轉動著，不管風是從那個方向來都能正面以對，產生源源不絕的動力。\r\n卓越\r\n(Do the right thing)只能達到一般的需求而已，(Do the right thing best)才能超越別人在競爭的環境中生存下去。就好比在雕鹽磚一樣，每個人都能雕出大概的形體，只有講求精緻的人可以雕出不同凡響的作品，「不只是擁有，還要更好」教學是如此，學習亦是如此。在處處競爭的時代裡怎麼能勝過身邊和我們條件差不多的人，追求卓越是一個重要的方法。\r\n健康\r\n個人身心健康是一切事業成就的基礎，在學校中的每一個人都應以維持及促進身心健康為首要目標。除了個人的身心健康之外，追求整體環境生態的健康也是我們刻不容緩的工作。在永續校園局部改造計畫中揭櫫了本校尋求永續發展的目的：建立及落實本校師生及居民生態永續發展觀念，促進七股濱海地區特殊生態環境之發展與維護。\r\n快樂\r\n學生的歡樂學習就是教師的快樂教學。學生天天都喜歡來上學，老師天天都喜歡來上班，我們的校園就是一個快樂的學園。有了快樂和諧的校園一切的教育行為才能彰顯其價值與意義。\r\n \r\n提昇教學知能，加強學生基本能力課程，穩定學生來源：\r\n    \r\n    偏遠地區最大的隱憂就是工作機會少，家長在謀生不易下遷居城市是偏遠學校學生人數不足的主要原因。另外一種家庭是為了害怕子女在鄉下就讀，會比都市學生能力差，所以搬到鄰近城鎮學校。對於後者的情形就是學校應努力改善的方向：讓學生具有與鄰近城鎮學校相同的競爭力，甚至要超越城鎮學校的水準。所以提昇教師的教學知能成為第一要務：\r\n \r\n1.創立共同願景，激勵教師自我超越，以系統性思考，改善心智\r\n  模式，組織學習的團隊，使學校成為學習型學校。\r\n \r\n2.成立教學研究會，週四讀書會、成長團體、鼓勵教師從事專業\r\n  對話，掌握教育方向，隨時檢討思考教育策略。\r\n \r\n3.提高教師進修意願，鼓勵分組分項的行動研究，分享教學研究\r\n  心得，期使專業研究蔚為風氣。\r\n \r\n4.增加圖書、電腦、視聽媒體及教具等設備，提供教師充足教學\r\n  資源，(如NB、數位相機)尊重教師專業自主，便利教師教學，\r\n  提升教學績效。\r\n \r\n5.鼓勵教師在職進修，週三下午校內校外教師進修，發表進修心\r\n  得介紹給教師同仁分享，提升教師專業知能，激發服務熱忱與\r\n  能量。\r\n \r\n6.要求教師加強語文、數學及英語科教學，不定期辦理語文及數\r\n  學抽測，以了解學生學習狀況，作為教學改進的依據。\r\n \r\n爭取多方資源，提供全體學生免費課輔，安定弱勢學生的學習意願，縮小城鄉差距：\r\n \r\n    學區內的家庭有半以上屬經濟弱勢家庭，無力支付午餐及學雜費者超過二分之一。\r\n \r\n故向多方爭取資源投入課業輔導：\r\n1、家庭教育中心之社區生活營：每期六萬元，提供  節課程，\r\n   主要以  為主。此經費原為台南地檢署的緩起訴處分金於95\r\n   年開始辦理社區生活營型態時，本校為全縣第一所獲補助學\r\n   校，第一年取得經費高達五十多萬元。\r\n \r\n2、教育部攜手計畫課後扶助：從九十五年開始，以提供積極的\r\n   教育補償措施，提升學生基本學科能力與學習成就。加強多\r\n   元學習輔導，增進學習效果為目標，每期節數將近七百節。\r\n \r\n3、財團法人吳金茂文教基金會：每年二十萬元，做為五、六年\r\n   級學生課後輔導之教師鐘點費及教材費。\r\n \r\n故本校學生除週三外均免費課輔到下午五點十分。依據教務處自行統計結果：全體學生均有明顯的進歩。\r\n \r\n以學校地理優勢發展特色學校：\r\nØ         以現有紅樹林生態探索園區為基礎，結合台江國家公園、雲嘉南濱海風景區管理處、台南大學環境生態學院等資源，發展濱海學校特色課程，並努力成為全國獨一無二的濱海生態教學中心學校。\r\nØ         以獨木舟休閒運動為主要元素，結合潟湖水上觀光資源、真理大學水域運動休閒學系之學術資源及地方社區發展協會等推展地方觀光休閒產業，並塑造學校成為地區水域休閒活動中心。\r\nØ         配合鹽業文化及七股鹽山之觀光產業，發展鹽業文化課程，促使學生尋根本土鹽業文化，並開放供其它學校做特色遊學課程。"
}