{
    "更新日期": "2014\/12\/11 下午 02:50:00",
    "學校代碼": "114683",
    "中文名稱": "市立竹橋國民小學",
    "英文名稱": "Tainan Municipal Cigu District Jhuciao Elementary School",
    "建校日期": "1922\/04",
    "註記": "正常",
    "學校地址": "724台南市七股區竹橋里11鄰130號",
    "學校網址": "http:\/\/www.jces.tn.edu.tw",
    "校長": "劉春男",
    "學校電話": {
        "學校電話": "7891041",
        "傳真一": "7892995",
        "校長室": "7891041#10  [劉春男校長]網路電話：236001",
        "教務處": "7891041#20  [何玲慧主任]網路電話：236010",
        "總務處": "7891041#30  [黃薇芬主任]網路電話：236040",
        "人事室": "7891041#30  [陳秀如主任]網路電話：236060",
        "主計室": "7891041#30  [侯香如主任]網路電話：236050"
    },
    "教職員數": {
        "total": 24,
        "代理代課教師": 8,
        "正式教師": 11,
        "正式職員工": 2,
        "工友": 1,
        "替代役男": 1,
        "專長教師": 1,
        "臨時約僱": 0
    },
    "學生人數": {
        "total": 106,
        "男": "44",
        "女": "62"
    },
    "年級班數": {
        "total": 7,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 2
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "台南市七股區竹橋里\r\n台南市七股區竹港里\r\n台南市七股區義合里\r\n台南市七股區槺榔里",
    "校舍校地面積": {
        "校地總面積": "15882平方公尺",
        "校舍總延面積": "1762平方公尺",
        "建坪面積": "1762平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "59797元",
        "經常門支出": "17317220元"
    },
    "校長辦學理念": "1、追求卓越一創造機會、開發潛能、追求卓越，培養新世紀的國民。",
    "學校特色": "1.創新學校本位課程\r\n\r\n以「自然學習、主動探索」為課程願景，規劃「七股生態踏查」、「游泳教學」、「創意戲劇的藝術與人文教學」、「西港刈香主題教學」、「閱讀教育」等特色課程，引導學生習得當下生活中重要的知識與概念，關注週遭的生態環境，培養自信與專注的學習精神。\r\n\r\n2.推展體驗交流學習\r\n\r\n運用體驗學習，帶給學生深刻的學習經驗。以「活動課程化」的理念，規劃「城鄉校際交流活動」、「國際志工交流體驗學習」、「西港刈香文化之旅」、「小鐵人畢業典禮」、「尊師種稻體驗課程計畫」，將課程與生活相結合，擴大學生學習視野，體會處處皆是學習的材料與場所。\r\n\r\n3.發展有意義的主題慶典活動\r\n\r\n以「型態教學化」的理念，結合各領域的教學成果，與慶典活動建立關係。規劃實施「溫馨感恩新生入學」、「創作老師節的感恩祝福卡」、「護蛋洗腳母親節感恩祝福活動」、「歲末感恩音樂才藝發表會」等，賦予慶典活動當代的意義，與學生學習生活經驗及教師教學成果相結合。\r\n\r\n4.成立多元展能的社團活動\r\n\r\n邀請校內、外優質師資，提供安全無障礙學習環境，成立多元性的社團活動，開展學生各種多元潛能。規劃成立「音樂團隊」、「兒童音樂劇」、「烏克麗麗社團」、「舞蹈社團」藉由音樂及舞蹈戲劇演出，豐富學生們的音樂美感經驗。「樂樂棒球」、「巧固球」、「溜冰社團」、「牛犁歌藝陣」藉由運動及肢體展現，健康學童體魄並傳承在地文化。\r\n\r\n5.建構e化學習園\r\n\r\n運用網頁整合學校行政及課程與教學活動，並做為親師生間訊息傳播、溝通的平台，運用於親職教育等場合，讓社區居民更加認識學校的辦學方向與績效，使親師溝通與學習無障礙。建置「數位校友會」、「數位校史室」，呈現竹橋國小九十年的學校校友及歷史，透過網頁，竹橋畢業的校友與居民，得以追憶童年時光的記憶，增添生命的印記，並成為各領域的最佳運用教材。\r\n\r\n6.個別化將每個孩子帶上來\r\n\r\n針對單親、隔代教養等弱勢學生，積極申請補助，提昇其生活及學習上的條件。並申請與整合各項資源積極協助，例如辦理「社區生活營」、「個別心理諮商與輔導」、「攜手扶助補救教學」、「教育儲蓄專戶」，期望將每位學生帶上來。\r\n\r\n7.經營媒體關係，行銷學校績效：\r\n\r\n竹橋國小團隊在教育活動經營上的創意，除彰顯活動的教育價值與深刻意義外，經由媒體報導常能獲得社會大眾的認同，進而肯定學校團隊的專業創新與努力。近四年來，受到媒體的關注與正面的報導約五十餘則，對學校創新積極的形象有相當的助益，並經此累積團隊的創新與活力。\r\n\r\n附記\r\n\r\n＜竹橋稻田收成 包裝米送捐助人＞ \r\n\r\n2012年10月20日中華日報記者盧萍珊報導\r\n\r\n七股區竹橋國小在校園旁種稻，日前已收割、烘乾，只是好不容易採收的稻穀，校方決定要送給捐助學生課後社團、營養午餐經費的人士，除感謝長期關心校務外，也讓他們感受到學生感恩的心。雖然在豔陽下辛苦栽種，但收成後的米，學生們卻沒有準備吃下肚，反而決定要送給長期關心校務的人士，劉春男校長特別商情畢業於台灣藝術大學的蔡宜婷設計，將當初種稻時的照片以手工絹印的方式，印在一顆米的手提袋上面，表達學生飲水思源的意思。劉春男校長說，手提袋顏色有湖水藍、拿鐵、粉紅、芥末綠及深綠等五色，因為首次種稻收成有二百一十包，雖然僅是小小心意，但希望關心校務的人士都可以感受得到。\r\n\r\n＜牛犁歌陣恐失傳 竹橋國小研習＞ \r\n\r\n2012年08月13日中華日報記者盧萍珊報導\r\n\r\n七股區竹橋里慶善宮的牛犁歌陣，距今已有二百多年的歷史，由於藝陣僅在西港刈香時才演出，恐面臨失傳。竹橋國小特別向文建會申請經費，邀請牛犁歌陣師傅教導學生，希望這項藝陣可以傳承下去。\r\n\r\n竹橋國小校長劉春男指出，竹橋舊名叫七十二分村，居民多以務農維生，主要的信仰中心就是慶善宮，由於陣頭堅持以傳統的表演方式，至今仍維持每科刈香召集學童訓練出陣的傳統，特別是小朋友稚氣的逗趣演出，加上俊秀的扮相，每科西港刈香都吸引觀眾的目光。\r\n\r\n只是隨著少子化，加上竹橋的牛犁陣僅在西港刈香時才演出且不外傳，使得這項傳統藝陣恐面臨失傳。為將傳統藝陣保留下來，竹橋國小向文建會申請藝文特色發展校園藝陣傳習經費，挑選十多名有意願學習的學生參與練習，並邀請慶善宮牛犁歌陣師傅鄭銘欽、鄭政安到校教授。\r\n\r\n目前牛犁歌陣課程每週上一次，學生從基礎開始學起，劉春男說，不僅是小朋友，就連學校老師也跟著動起來，以回收的布料、斗笠做成牛犁歌陣的靈魂「牛頭」，讓人一看就覺得很有ｆｕ。曾參與今年西港刈香的六年級黃冠勳說，依規定花旦都是由男生反串，但光穿上戲服、戴上頭套，都覺得要中暑，更何況還要跟著音樂演出，真的不容易。",
    "大事紀": "本校創立於民國十年四月廿六日，時稱「七股公校」，在樹仔腳分離教室上課。\r\n十一年四月一日，正式於樹仔腳廟舉行開學式，校名改稱「七十二份公學校」，學校包括七十二份(今竹橋)、三股、永吉、十份、康榔及竹仔港，鑑於學生人數日增，是年六月，在現址完成木造教室七間，永久校舍始告奠立，學生無遷徙之慮，實乃本校一大喜慶。\r\n民國卅年四月一日，本校改稱「七股鄉竹橋國民學校」。\r\n民國卅五年一月三十一日，改稱「七股鄉第三國民學校」。\r\n民國卅六年二月，恢復舊名「竹橋國民學校」。\r\n民國五十七年九月政府實施九年國民義務教育，本校正名為「竹橋國民小學」。至今已有八十餘年的歷史，經歷二十一任校長熱心辦學，苦心經營，且老師們努力教學下，培養無數社會人才，前任校長曾寶明先生及現任校長劉春男，更是以校為家，視學生如子弟，無微不至的照顧下，一致獲得社區家長的讚賞，更使學校成為社區精神堡壘。\r\n民國九十九年十二月二十五日，因應縣市合併升格直轄市，改名「台南市七股區竹橋國民小學」。",
    "校務未來發展重點": "提昇教師專業智能，不定期舉辦較學研討會，並鼓勵教師進修。\r\n充實教學所須知軟硬體設備，配合現有師資及教學環境發展學校特色。\r\n充實圖書室書籍，加強圖書室運用及閱讀指導，培養主動學習的讀書風氣。\r\n加強生活教育、倫理教育、民主法治教育，並定期舉辦相關之教學活動。\r\n推廣親職教育，結合家長智慧及社區資源，邁向多元教育時代潮流。\r\n落實「友善校園」教學理念，將每個學生都帶起來。\r\n加強音樂教育、鄉土教育、資訊教育、英語教學實施。"
}