{
    "更新日期": "2014\/10\/7 下午 12:05:00",
    "學校代碼": "114659",
    "中文名稱": "市立麻豆國小",
    "英文名稱": "Tainan City  Madou  Elementary  School",
    "建校日期": "民國前14年",
    "註記": "正常",
    "學校地址": "721臺南市麻豆區東角里4鄰文昌路18號",
    "學校網址": "http:\/\/www.mdes.tn.edu.tw",
    "校長": "李素珍",
    "學校電話": {
        "學校電話": "5722145",
        "傳真一": "5714252",
        "校長室": "5722145#888  [李素珍校長]網路電話：190001",
        "教務處": "5722145#802  [朱榮輝主任]網路電話：190010",
        "訓導處": "5722145#803  [蔡瑞瑩主任]網路電話：190020",
        "總務處": "5722145#804  [何盈慧主任]網路電話：190040",
        "輔導室": "5722145#812  [蘇俊郎主任]網路電話：190030",
        "人事室": "5722145#801  [黃閔堅主任]網路電話：190051",
        "主計室": "5722145#804  [劉莉楨主任]網路電話：190050"
    },
    "教職員數": {
        "total": 110,
        "正式教師": 70,
        "正式職員工": 5,
        "工友": 2,
        "代理代課教師": 20,
        "臨時約僱": 3,
        "實習教師": 7,
        "專長教師": 3
    },
    "學生人數": {
        "total": 988,
        "男": "509",
        "女": "479"
    },
    "年級班數": {
        "total": 39,
        "一年級": 6,
        "二年級": 6,
        "三年級": 6,
        "四年級": 7,
        "五年級": 7,
        "六年級": 7
    },
    "特殊班級數": {
        "total": 9,
        "美術班": 0,
        "藝術才能班": 4,
        "資優班": 4,
        "資源班": 1
    },
    "學 區": "東角里   晉江里 保安里     大埕里     南勢里1~8鄰",
    "校舍校地面積": {
        "校地總面積": "35055.73平方公尺",
        "校舍總延面積": "4205.37平方公尺",
        "建坪面積": "8792.97平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "102568元",
        "經常門支出": "123,574,493元"
    },
    "校長辦學理念": "壹、前 言                \r\n     校長是學校的領航者，舉凡領導風格、組織氣氛、教師士氣 \r\n、師生互動、校際關係等等，校長均居於關鍵地位，現在僅將個 \r\n人的辦學理念，領導理念及具體作法，略述淺見於后： \r\n貳、辦學理念 \r\n   一、具備強烈的使命感，凡事要「行的正、有理想、把握正確 \r\n方向」。 \r\n 二、了解學校狀況，師生、家長需求，建立高品質、高績效的 \r\n教育目標。 \r\n 三、擬定學校校務長、中、短程發展計畫，並逐年實施。 \r\n 四、發展學校傳統之特色，落實「追求卓越、提高品質」的教 \r\n  育理念。 \r\n 五、重視校園整體規劃，營造溫馨、安全、和諧的學習環境。 \r\n 六、強化會議功能，擴大教師參與，以求集思廣益之效。 \r\n 七、充實各項教學設備，提供師生優質的學習環境，增進教學 \r\n效果。 \r\n     八、推展鄉土教育、資訊教育及英語教學，培養具有鄉土情、 \r\n     中國心、世界觀的健全國民。 \r\n 九、注重學生輔導工作，發展學生潛能，提高學生學習興趣。 \r\n 十、善用社區人力、物力資源，發揮教育最高效率。 \r\n參、個人的領導理念 \r\n   一、合理劃分職權，實施分層負責，達到「人人有事做、事事 \r\n有人做」的目標。 \r\n二、建立人事、獎懲、經費、意見四大公開，凝聚共識，發揮 \r\n團隊精神。 \r\n三、建立學校各項制度、規章、辦法，使校務工作有所依循， \r\n並適時修訂之。\r\n四、鼓勵教職員工參加進修，充實專業知能，建立正確的教育\r\n價值觀。\r\n五、定期舉行校務行政會議，檢討校務工作得失，作為改進之 \r\n重要依據。 \r\n六、加強溝通與協調，促進良性互動，增加行政效率。 \r\n七、有效利用學校現有空間，規劃成學習步道、學習角，提 \r\n供多元學習環境。 \r\n  八、營造合理化、人性化、精緻化的學校風格與形象。 \r\n  九、參與社區各項活動，以增進其對學校校務的支持。 \r\n  十、 配合政令，落實「學校本位課程」發展學校特色。 \r\n  \r\n肆、具體作法 \r\n  \r\n一、完善的校園整體規劃 \r\n  （一）將學校區分為行政區、教學區、活動區、休憩區，使學 \r\n生動靜得宜。 \r\n（二）妥善規劃教室，充分運用現有空間。 \r\n（三）強化校園美化、綠化、教育化，藉以發揮境教功能。 \r\n   （四）編列預算爭取補助，修建老舊教室，提昇教學品質。 \r\n二、集思廣益、創造高效能的行政領導 \r\n（一）實施分層負責、充分授權的權變領導。 \r\n（二）採取主動積極的服務態度。 \r\n（三）建立創新便捷的資訊化作業方式。 \r\n（四）營造溫馨、和諧、舒適的人性化環境。 \r\n三、充實教學設備、改善教學環境 \r\n（一）注重資訊教育，使班班有電腦計劃及早實現。 \r\n（二）充實教具並妥善規劃，讓教師取用便捷，提高教學效果。 \r\n（三）規化完善的圖書室，鼓勵師生養成良好的閱讀習慣。 \r\n（四）配合教學需求，充實軟、硬體設施，提昇學習效果。 \r\n四、改進教材教法、提升教學品質 \r\n（一）組織學校課程發展委員會，提昇教師選擇教材、設計教 \r\n  材之能力。 \r\n（二）鼓勵教師參與各項研習進修，增進教師專業能力。 \r\n（三）舉辦教學成果發表會，經驗分享的回饋機制，來提升課 \r\n  程品質。 \r\n（四）發展鄉土教材、英語教學、資訊教育與正式課程相結合。 \r\n五、善用社區資源、共建優質校園 \r\n（一）強化家長會組織功能，使家長主動參與並支持學校校務 \r\n  推展。 \r\n（二）建立並運用社區資源及家長人力資源，有效適性教學工 \r\n作。 \r\n（三）主動參與社區各項活動，宣導辦學理念，爭取認同與支 \r\n持。 \r\n（四）與社區機構合作，資源流通，資源共享。 \r\n六、保持優良傳統、發展學校特色 \r\n（一）運用學校現有的優質環境及人力資源，組訓各種團隊， \r\n發展學校特色。 \r\n（二）妥慎遴聘適當人員擔任行政工作，以提高行政績效。 \r\n（三）發展特殊教育，使各類學生得以因材施教，達到有教無 \r\n類的教育理想。 \r\n（四）推動藝術才藝活動，帶動藝文風氣，提升生活品質。 \r\n  \r\n伍、結 語 \r\n    校務行政的順利推展，端賴全體同仁群策群力、奉獻智慧， \r\n而由校長總其成，是故身為領導者必須要有正確的辦學理念與服 \r\n務態度，採取權變領導，充分把握校務推展的原則，並與社區人 \r\n士維持和諧關係，如此才能在天時、地利、人和的配合下，使校 \r\n務運作自如、蒸蒸日上。\r\n　",
    "學校特色": "一、推展語文教育，參加全縣性及全國性國語文競賽屢獲佳績，成績優異。 \r\n二、推動環境教育，曾獲得全國十大環保績優學校。 \r\n三、推展特殊教育，實施個別化教育方案，頗獲佳評。 \r\n四、被縣政府指定為推動教、訓、輔三合一之實驗學校。 \r\n五、師資素質優秀，學生人才眾多，家長重視學校教育",
    "大事紀": "（1）.民前十四年十月一日創設於文昌祠開始授課。\r\n（2）.民前十年三月三十一日設立學校，名稱蔴荳公學校。\r\n（3）.民前一年二月二十四日設立下營分校。\r\n（4）.民國一年二月五日設立後營分校。\r\n（5）.民國五年三月二十八日設立下營分校獨立為下營公學校。\r\n（6）.民國五年三月三十一日設立佳里興分校。\r\n（7）.民國七年三月三十一日佳里興分校獨立稱為佳里興公學校。\r\n（8）.民國十年四月一日蔴荳公學校改稱為麻豆公學校。\r\n（9）.民國十年四月二十四日女子部獨立為麻豆女子公學校。\r\n（10）.民國十一年四月一日附設高等科。\r\n（11）.民國三十年四月一日改稱為麻豆北國民學校。\r\n（12）.民國三十五年一月十七日更名為麻豆鎮第一國民學校。\r\n（13）.民國三十六年七月一日更名為麻豆國民學校。\r\n（14）.民國三十六年七月一日廢止附設高等科。\r\n（15）.民國三十六年十一月十七日被指定為曾文區示範學校。\r\n（16）.民國三十九年九月一日設立北勢分校。\r\n（17）.民國三十九年九月一日設立幼稚班。\r\n（18）.民國四十一年九月一日北勢分校獨立稱為北勢國民學校。\r\n（19）.民國五十七年八月一日校名改為麻豆國民小學。\r\n（20）.民國六十九年九月一日成立分散式資優教育班。\r\n（21）.民國七十二年九月一日成立集中式資優班教育。\r\n（22）.民國八十一年八月一日成立附設補習學校。\r\n（23）.民國八十三年八月一日成立美術資優班。\r\n（24）.民國八十七年十二月二十七日舉辦百週年校慶慶典。\r\n（25）.民國九十六年十月二十日舉辦一百一十週年校慶暨文昌樓落成典禮。\r\n（26）.民國一百零三年六月二十六日開文圖書館落成啟用。\r\n(27) .迄今民國一百零三年已有一百一十七年歷史。",
    "校務未來發展重點": "6-1、建構麻豆囡仔的築夢園\r\n本校麻豆國小地處麻豆區東角里社區，是一所小學部37班、特教班9班、幼稚班3班，質樸典雅、美擱親切，尚溫暖、尚有情味的好所在。是平時社區居民運動、休閒、遊憩的好地方，也是社區居民終身學習、快樂進修的精神文化堡壘。\r\n本校99年11月獲臺中市政府因莫拉克風災各界捐款捐助本校2500萬建置圖書館大樓，審查委員強烈建議藉由第四棟、第五棟老舊教室配合拆除重建，讓學校勿常期處於工程進行當中，學童能夠在安全無慮的校園裡學習並受到妥善的照顧，期許建構愛與溫馨的學習環境。透過多樣性活動，提升孩子學習能力，建立多元分享機制，增加孩子學習成就，提升孩子人文素養。\r\n \r\n 6-2、勾勒人文與藝術的麻豆\r\n藝術的學習是一種人生的體驗和生活態度的培養，能開發孩子的感受力，培養欣賞力，在生活中發現藝術的美，我們盼望孩子的感受力能為一首曲子而愉悅激盪，為一場表演、一件藝術作品而動容，發揮藝術陶冶的作用，把生活帶進藝術，把藝術融入生活，讓人文與藝術的種子深耕麻豆校園，美化孩子心靈，豐富生活內涵。\r\n 6-3、親師合作  許孩子美好的未來\r\n教育要能成功，必須親師生共同合作與努力才能達成。家長會的支持與社區家長鄉親們熱情的參與，始終是學校發展背後的最大動力與後盾，這幾年來家長會在歷任會長的熱情領導及關心校務的發展下，家長會與學校互動密切頻繁，建立濃厚的情感，為家庭與學校搭起溝通的橋樑。發揮了「幼吾幼以及人之幼」的慈悲情懷，各位鄉親父老都是麻豆師生生命中的貴人，大家在愛的路上同修共渡，許孩子一個美好的未來。\r\n 6-4、學校經營的基本理念\r\n(1)關愛學生：營造溫馨友善校園  讓孩子快樂健康成長\r\n 教育是百年樹人的大業，也是社會發展的動力。學校主體是學生，每個孩子都是獨一無二的寶貝，每所學校都是孩子快樂學習、健康成長的樂園。\r\na.        行政措施以教育學生為目的，一切都為學生著想。 \r\nb.        實施全人教育，提供多元、活潑、創新教學方式，啟發學生潛能。\r\nc.        營造安全無障礙友善校園環境，讓孩子快樂學習、健康成長。\r\nd.        校園公園化、藝術化、教育化，發揮境教潛移默化功能。\r\ne.        規劃校園學習步道，激發學生思考創造力。            \r\nf.        實施多元評量，適應個別差異，提供學生成就經驗。             \r\n \r\n(2)照顧同仁：激發草根活力創意  締造教師專業新形象\r\n         鼓勵同仁積極充實專業知能，建構學校成為學習型的組織。掌握教育改革的動向與發展脈絡，展現專業領導，兼顧學校效能與滿足教師需求，提供實質的協助，發揮教師專長，提高教學品質，達成學校卓越精緻的教育目標。\r\na.        高關懷、高倡導，實施人性化領導，激勵教職員工士氣，促進校園和諧\r\nb.        擴大民主化的參與，凝聚共識，提升組織卓越績效。\r\nc.        強化教師專業能力，鼓勵教師成長，樹立教師專業形象。\r\nd.        暢達溝通管道，建立無礙的對話機制，內化生命共同體情懷。 \r\ne.        充分發揮師資興趣與專長，鼓勵自我實現與超越，宏大教學效能。\r\nf.        增購電腦設備，提升資訊能力，達到行政電腦化目標，提高行政效率。\r\ng.        校長「以校為家」，力行有效領導，強調服務的行政；師生「以校為榮」，切實分層負責，分工合作，建立「健康、愉快、理想」的工作環境。\r\n \r\n(3)敦睦社區：開放學校資源共享 強化鄉土聯繫與發展\r\n投資教育，才能開創無窮的創造力，拓展視野，提升國家競爭力。優秀是教出來的，教育要能成功，必須親師生共同合作與努力才能達成。家長會的支持與社區家長鄉親們熱情的參與，始終是學校發展背後的最大動力與後盾。\r\na.        健全家長會組織，鼓勵家長積極參與校務，發揮協助推展校務之功能。\r\nb.        加強公共關係，與社區建立良好的情誼，取得社區民眾的了解和支持。  \r\nc.        鼓勵家長及社區人士參與學校決策與經營。\r\nd.        開辦成人電腦班，擴大資訊教育成效。    \r\ne.        舉辦成人夜補校，關懷新住民，增進文化認同及歸屬感，提升社區居民素質。\r\nf.        辦理親子共學英語班，提升親子英語能力，拓展國際與文化視野。\r\ng.        每年擴大辦理社區聯合運動會，鼓勵積極參與，凝聚社區情感。\r\nh.        聘請專家學者舉辦親職教育講座暨親師懇談，溝通家長合宜教養價值觀\r\ni.        規劃親師生藝文研習活動，提升生活美感，增進人文素養。\r\nj.        善用社區人力與文化資源，激發社區活力，建立良性互動綿密的關係。\r\nk.        規劃社區環保研習活動，建立社區環保意識，推動社區環保工作。\r\nl.        鼓勵校友及熱心人士捐資興學，充實教學設備，改善教學環境。"
}