{
    "更新日期": "2014\/10\/14 上午 09:51:00",
    "學校代碼": "114604",
    "中文名稱": "市立依仁國民小學",
    "英文名稱": "Tainan Municipal Rende District Yiren Elementary School",
    "建校日期": "1921\/3",
    "註記": "正常",
    "學校地址": "717台南市仁德區中洲里1鄰港墘3號",
    "學校網址": "http:\/\/www.yres.tn.edu.tw",
    "校長": "周生民",
    "學校電話": {
        "學校電話": "2662108",
        "校長室": "2662108#001  [周生民校長]網路電話：296001",
        "教務處": "2662108#010  [謝嘉龍主任]網路電話：296010",
        "總務處": "2662108#040  [王金海主任]網路電話：296040"
    },
    "教職員數": {
        "total": 17,
        "正式教師": 11,
        "正式職員工": 3,
        "代理代課教師": 1,
        "替代役男": 1,
        "臨時約僱": 1
    },
    "學生人數": {
        "total": 80,
        "男": "47",
        "女": "33"
    },
    "年級班數": {
        "total": 7,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1,
        "幼稚園": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "1.中洲里\r\n2.中生里",
    "校舍校地面積": {
        "校地總面積": "17939平方公尺",
        "校舍總延面積": "3760平方公尺",
        "建坪面積": "3760平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "18361001元"
    },
    "校長辦學理念": "一、快樂學習，專業教學　　　 秉持以「學生為中心」的理念，學校的環境設備、情境佈置、課程研發、教學設計、教材編選、活動規劃等，均應考慮學生不同的能力、興趣和需要。並且尊重學生的個別差異，以「多元化、適性化、個別化」的精神進行教學，維護學生受教權，開展學生多元智能，培養成就動機，建立學習自信。尊重教師專業自主與成長，協助教師提昇專業知能，建立教師專業地位與形象。二、適性教育，全人發展　　　教育的主體是人，而且是未成熟、具有發展潛力的人，所以對人的肯定與尊重，應是教育的前提，在這前提下致力促使個人的自我發展，則是學校教育的目標。所以學校教育的實施，應以了解學生個別差異為基礎，適性教育理念為核心，依據學生不同的能力、興趣、需要給予不同的學習進路輔導，以促成全人的發展。三、掌握目標，五育並重　　　 依據國家教育宗旨、教育法令、社區環境、學校特性、學生生活背景等因素，研訂學校教育目標，並以生活教育、道德教育為中心，培育德、智、體、群、美五育均衡發展的學生。四、行政積極，家長參與　　　 行政的主要精神是「支援教學」，要運用科學管理，以靈活主動的行政措施，提供師生安全的學習環境及充裕的教學設備，以提高教學效率。因此，要以「主動、積極、服務」的精神，力行「參與管理」，並結合家長的人力、智慧及社區等外部的各項資源，共同推動校務成長，也唯有敞開心胸，共同攜手合作，才能促進學校與社區的共存共榮。五、人性領導，關懷倡導　　　 校長是學校行政的領導者，亦是帶領教學革新的研究者，親師之間溝通的協調者。在校園民主化的今天，應該以「人性化領導」來經營學校，以專家權、參考權建立和諧的人際關係，提高工作士氣，以倡導關懷建立校園和諧文化，擴大參與增進教師歸屬感，引領教師目標需求與學校目標需求相結合，創造個人的自我實現與學校目標的達成。六、建立特色，永續發展　　　 依據社區特性、家長期望、學生需求、教師專長與教育思潮，建立學校特色。其特色應兼具教育性精緻性發展性之特質，以顯示學校不同之精緻文化內涵，進而建立社區家長對學校的信任與支持。並且建立校內評鑑回饋機制，強調績效責任，不定期做行政與教學之回饋和修正，促進校務的革新與永續發展。",
    "學校特色": "1.閱讀\r\n2.資訊\r\n3.生態\r\n4.社團",
    "大事紀": "2014年9月本校六年級學生參加歐巴尼紀念基金會偏遠地區學校102學年度學童衛生常識測驗獲得全國第二名。2014年5月本校跳鼓陣獲邀參加2014全國廟會藝陣嘉年華活動2014年4月足球隊學生參加臺南市103年樂樂足球錦標賽，二年級獲得冠軍佳績。2013年12月二年級學生參加歐巴尼紀念基金會偏遠地區學校102年度學童防疫唱遊競賽頒獎，獲得全國第二名。2013年9月本校六年級學生參加歐巴尼基金會到校頒發101學年度學童衛生常識輔導及測試競賽獲得全國第三名。2013年3月本校榮獲歐巴尼紀念基金會101學年度偏遠地區學童防疫唱遊競賽全國第一名。2012年10月六年級學生參加「歐巴尼紀念基金會100學年度偏遠地區學童衛生常識測試競賽」榮獲全國第一名2012年4月本校跳鼓隊小朋友參加保生宮辦理的繞境祈福活動。2011年11月跳鼓隊參加湖內太爺--歸仁六甲聯絡道路工程通車典禮。2011年5月參加樂樂足球賽六年級得到全市第一名、四年級得到第五名。\r\n2010年11月五年級同學參加歐巴尼基金會舉辦『偏遠地區學童衛生常識測驗競賽』，榮獲特優獎。",
    "校務未來發展重點": "依仁國民小學是一所鄉村型的學校，期待在原有體質和基礎下，與社區、家長、老師與學生共同努力，將依仁國民小學建設成：\r\n一、   安全的學校\r\n二、   學習的學校\r\n三、   現代的學校\r\n四、   社區的學校\r\n五、   關懷的學校\r\n六、   開放的學校\r\n七、   活潑的學校\r\n八、   文化的學校\r\n九、   希望的學校\r\n十、   生態的學校"
}