{
    "更新日期": "2014\/9\/27 上午 11:30:00",
    "學校代碼": "114618",
    "中文名稱": "市立深坑國民小學",
    "英文名稱": "Tainan Municipal Guanmiao District Shenkeng Elementarty School",
    "建校日期": "57\/08",
    "註記": "正常",
    "學校地址": "718臺南市關廟區深坑里12鄰南雄路一段487號",
    "學校網址": "http:\/\/www.skps.tn.edu.tw",
    "校長": "朱國聖",
    "學校電話": {
        "學校電話": "5952409",
        "傳真一": "5962209",
        "校長室": "5952409#100  [朱國聖校長]網路電話：308001",
        "教務處": "5952409#102  [張雅玲主任]網路電話：308010",
        "學務處": "5952409#102  [張雅玲主任]網路電話：308010",
        "總務處": "5952409#103  [洪正義主任]網路電話：308040",
        "輔導室": "5952409#102  [張雅玲主任]網路電話：308010",
        "人事室": "5952409#109  [王怡婷主任]網路電話：308101",
        "主計室": "5952409#109  [吳風誼主任]網路電話：308082"
    },
    "教職員數": {
        "total": 25,
        "代理代課教師": 3,
        "正式教師": 12,
        "正式職員工": 3,
        "其他": 2,
        "臨時約僱": 1,
        "替代役男": 1,
        "附幼教師": 3
    },
    "學生人數": {
        "total": 84,
        "男": "46",
        "女": "38"
    },
    "年級班數": {
        "total": 7,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1,
        "幼稚園": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "深坑里",
    "校舍校地面積": {
        "校地總面積": "2041平方公尺",
        "校舍總延面積": "2570.42平方公尺",
        "建坪面積": "7806平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "16751825元"
    },
    "校長辦學理念": "一、回歸教育專業本質，堅持帶好每一位學生：以學生為教育的主體，學校各項教育措施，均以學生安全、健康、快樂的學習成長為首要考量。二、發揮課程教學領導，建構一個創新、有機的學習型組織：塑造以學生第一、教學為先的教育願景，以民主、權變領導為骨幹，帶領學校同仁行政革新，並以「全面品質管理〈TQM〉」理念經營，形塑兼具親和性、服務性及創新的組織文化，提高學校教育品質，強化學校競爭力。三、建置ｅ化知識管理平台，有效提昇行政及教學效能：全面建置知識管理平台，建立友善的資源分享介面，提供教師發揮專業教學、激發學生有效學習的教育環境。四、爭取社會資源，創造學校、家長會、社區共贏共榮的互動優勢：持續建構多元完備的對話與關懷機制，促進學校內、外部的溝通、協調與整合，營造親師生三贏互惠的合作機制，型塑人文關懷、溫馨和諧的優質校園。 五、善用學校教育行銷，建立學校優質形象：將學校辦學理念、特色及需求，適時、適切的透過各種內部、外部行銷管道，傳達給學生、教師、家長、校友、社區與社會大眾，增加學校曝光能見度，在聚焦、多元面向的行銷下，建立學校積極、卓越的正面優質形象。",
    "學校特色": "～快樂．希望．健康．創意在深坑～快樂：型塑優質人文校園，營造快樂學習環境。希望：開展多元智慧潛能，造就學生最大發展。健康：激勵師生無限活力，全面促進身心健康。創意：建置數位科技深坑，激發師生創意深耕。",
    "大事紀": "一、校史：1.民國47年9月設立五甲國民學校深坑分班。2.民國48年9月改設深坑分校。3.民國52年8月獨立為深坑國民學校。4.民國57年8月改稱深坑國民小學。二、歷屆校長：第1任：鄭正印校長：52年8月至62年8月，62年8月至63年1月由教導主任楊萬春代理校長。第2任：卓松富校長：63年1月1日至70年8月31日。第3任：黃鐵澄校長：70年9月1日至78年7月31日。第4任：許三佳校長：78年8月1日至82年7月31日。第5任：楊明華校長：82年8月1日至86年8月16日。第6任：蕭攀仙校長：86年8月17日至91年7月31日。第7任：許清陽校長：91年8月1日至98年7月31日。第8任：朱國聖校長：98年8月1日至今。三、教師專業成長：96年：全國學校經營創新獎：「深坑國小-建構小型學校資訊融入教學之可行模式」1件榮獲優等。創意教學教案「柱歌錐弟相見歡」榮獲優等。97年：教師創意教學獎「我的秘密花園」榮獲優等、「植物小偵探」、「向左走、向右走」榮獲甲等98年：全國資訊科技應用於教學的創新教學模式典範團隊、台南縣國中小推動閱讀績優學校優等、台南縣國民中小學性別平等創意教案徵選綜合領域第一名、台南縣指導學生撰寫「以輔導為主軸的兒童專題研究」競賽榮獲國小高年級組優等、教師創意教學獎「潘朵拉的立方盒」、「多元評量不是夢」榮獲甲等99年：全國中小學資訊融入教學創意競賽活動縣賽「神奇數棒解四則」榮獲特優、「搶錢大作戰」、「骨牌九宮陣」榮獲甲等榮獲「教育部98年資訊科技應用於教學的創新教學模式暨典範團隊選拔」優勝、榮獲InnoSchool 2010全國學校經營創新獎優等、榮獲GreaTeach 2010全國創意教學獎優等100年:榮獲「教育部評定為100學年度辦理學校健康促進實施計畫績優學校」101年:榮獲「教育部評定為101學年度辦理學校健康促進實施計畫績優學校」102年:榮獲臺南市「102年度校長辦學績效評鑑」特優103年:榮獲臺南市「102學年度校長教學領導績優評選試辦計畫」特優、榮獲GreaTeach 2014全國創意教學獎甲等四、音樂團隊～直笛隊：96年：台南縣賽國小丙組直笛合奏優等97年：臺南縣賽國小丙組直笛合奏第一名98年：臺南縣賽國小丙組直笛合奏第一名99年：臺南縣分區選拔賽國小丙組直笛合奏第二名",
    "校務未來發展重點": "一、發展「創新學習中心」：開發師生創意潛能，造就學生最大發展。\r\n二、建置「資訊科技中心」：善用資訊科技軟實力，打造深坑ｅ化學校。\r\n三、推動「閱讀書香校園」：型塑優質閱讀風氣，培養學生帶得走的能力。\r\n四、開創「多元展能校園」：激勵師生無限活力，開展學生多元知能。"
}