{
    "更新日期": "2014\/11\/21 上午 09:33:00",
    "學校代碼": "114613",
    "中文名稱": "市立關廟國小",
    "英文名稱": "GUAN MIAO ELEMENTRAY SCHOOL",
    "建校日期": "1898",
    "註記": "正常",
    "學校地址": "718臺南市關廟區山西里6鄰文衡路121號",
    "學校網址": "http:\/\/www.gmes.tn.edu.tw",
    "校長": "吳博明",
    "學校電話": {
        "學校電話": "5952209",
        "傳真一": "5962206",
        "校長室": "5953848#701  [吳博明校長]網路電話：303001",
        "教務處": "5952209#702  [黃有量主任]網路電話：303010",
        "學務處": "5952209#703  [林俊明主任]網路電話：303020",
        "總務處": "5952209#704  [歐明津主任]網路電話：303040",
        "輔導室": "5952209#709  [涂毓秀主任]網路電話：303030",
        "人事室": "5952209#705  [楊博祥主任]網路電話：303051",
        "主計室": "5952209#706  [吳風誼主任]網路電話：303050"
    },
    "教職員數": {
        "total": 52,
        "代理代課教師": 10,
        "正式教師": 30,
        "正式職員工": 4,
        "附幼教師": 2,
        "實習教師": 2,
        "工友": 2,
        "臨時約僱": 1,
        "專長教師": 1
    },
    "學生人數": {
        "total": 434,
        "男": "229",
        "女": "205"
    },
    "年級班數": {
        "total": 18,
        "一年級": 3,
        "二年級": 3,
        "三年級": 3,
        "四年級": 3,
        "五年級": 3,
        "六年級": 3
    },
    "特殊班級數": {
        "total": 1,
        "資源班": 1
    },
    "學 區": "香洋里1-20鄰、22-30鄰、山西里、關廟里、北勢里、新埔里",
    "校舍校地面積": {
        "校地總面積": "25169平方公尺",
        "校舍總延面積": "6141.48平方公尺",
        "建坪面積": "6141.48平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "43000元",
        "經常門支出": "36294454元"
    },
    "校長辦學理念": "一、有投入才會深入，有付出才會傑出，有關懷才會開懷。二、營造愉悅的學習環境，每一位學生都是主角，學校是啟發學生內在潛能的最佳舞台。三、營造溫馨、和諧的優質團隊，開啟新機，追求績效、卓越與公平，實踐有教無類，因材施教的教育大愛。四、人性化的管理，民主化的決策，活潑化的教學，多元化的課程，適性化的輔導，一切為學生，一切為教學，展現笑聲、歌聲、讀書聲三聲共構的活力校園。五、回歸教育本質，一切學習以學生為中心，一切活動符合學習的意義，學生能力基礎深耕，正視品德教育的提升，重整扭曲的道德價值。六、提倡適性、適量、適時的三適連環教育，培育五育均衡發展的健全人格。七、給予善的環境，啟發學生美與慈悲的心靈；給於信任的空間，提高教職員工參與決策的機會；給於自我要求，促進校長與教師專業能力的提升。八、架構共識：一個孩子都不能少，不讓任一個孩子落後，體認沒有教不會的孩子，建構多元文化的校園，培養多元能力的學生。九、建立社區資源脈絡，積極爭取家長會支持與認同，共創親師生三贏。十、建構資訊隨手得，建構e化的校園網絡。",
    "學校特色": "ㄧ、溫馨和諧的校園---新大樓落成啟用榮獲校園建築園冶獎，校園規劃教學區與活動區分離，暢通的溝通管道，增權賦能行政團隊，民主參與的行政原則二、型塑學習型學校---與教師有約、與各班學生有約、與家長有約、與畢業班學生有約、與作家有約、敎師讀書會、建構知識管理平台、成人與外配班終身教育學習推動、特色學校參訪三、發展學生多元社團，讓學生習得多元能力—太鼓隊、直笛團、直排輪、扯鈴隊、網球隊，讀報社團四、推動兒童深耕閱讀---推動閱讀智慧存摺、榮獲教育部閱讀磐石獎、兒童圖書館落成起用、特色學校參訪、走讀社區、好書交換、與作家有約五、結合五育均衡發展，正視與落實生活品德教育---研發學習榮譽護照、引進社區資源做品格教育、結合財團法人文教基金會辦理品德教育講座及宣導、校內三項競賽六、積極推動健康促進學校，重視學生體能衛生---辦理親子教育講座，強化家庭功能、成立孩子減重班課程、推動健促各項工作七、定期辦理創意學藝成果發表活動，勇敢秀出自己，激發其潛能，提供孩子成功的經驗與舞臺---我就是愛秀、直笛比賽、個人與團體才藝競賽、美麗心世界個人作品展八、照顧與關懷弱勢家庭，彌平學習落差---開辦夜光天使、攜手計畫課業輔導、社區生活營課業輔導及小團體輔導",
    "大事紀": "民前１３年 核准創立為關帝廟公學校（假關帝廟為校舍） 民前５年 校址定於五甲段２２０７號（現歸仁、關廟鄉界） 民國５年 設媽祖廟分校（現歸仁鄉保西國小） 民國１０年 改校名為關廟公學校；於現地址建築校舍（部分學生移到新校舍上課） 民國１１年 另設高等科（二年制） 民國１２年 設埤子頭和龜洞分校場（現保東國小、崇和國小） 民國２０年 新校舍全部完成，學生全部到新校舍上課 民國３０年 改校名為關廟國民學校 民國３２年 設關廟東分校場（現五甲國小） 民國３４年 台灣光復；由教員吳晚得接任校長 民國３６年 設嗊哩分班（現新光國小） 民國４３年 奉准附設幼稚園 民國４４年 奉令為台南縣示範國民學校 民國４７年 奉令為台南縣視聽教育示範國民學校；改嗊哩分班為新光分校 民國５４年 奉令為台南縣重點輔導國民學校 民國５７年 校名改為關廟國民小學 民國５８年 故校長吳晚得病逝；派令孫日重為第二任校長；奉令為台南縣中心示範國民小學 民國６５年 派令魏及上為第三任校長 民國７３年 教育部指定為體育（桌球）實驗班 民國７６年 派令李丕烈為第四任校長 民國８５年 派令林智惠為第五任校長 民國８６年 被聘為台南師院特約實習學校 民國９１年 遴聘蘇寶珠為第六任校長  民國９６年 遴聘黃和宗為第七任校長 民國９９年 縣市合併升格臺南市，成為臺南市立關廟國民小學 民國１０３年 遴聘吳博明為第八任校長",
    "校務未來發展重點": "ㄧ、持續推動閱讀深耕---參與教育部閱讀磐石獎比賽並獲獎二、品格教育的推動與落實---學習榮譽護照的落實與品格教育深耕三、資訊能力再造，打造e化校園，提升敎師專業能力---資訊團隊再造關廟風華，參加Innoschool學校經營創新獎四、創新教學，各領域校本課程研發---鼓勵教師參加Great五、積極爭取經費，辦理第二期老舊校舍重建及學校綠美化經營六、培養學生多元能力，持續訓練學生團隊，並辦理各項競賽，激發孩子潛能，提供學生成功的舞台七、持續推動七大核心價值之教學與行政---創新教學、活力校園、績效責任、卓越團隊、關懷互助、快樂學習、成功的舞台"
}