{
    "更新日期": "2014\/9\/18 下午 12:47:00",
    "學校代碼": "114674",
    "中文名稱": "市立通興國民小學",
    "英文名稱": "Tong-Sing Elementary School",
    "建校日期": "51\/8",
    "註記": "正常",
    "學校地址": "722臺南市佳里區通興里7鄰埔頂5-1號",
    "學校網址": "http:\/\/www.tses.tn.edu.tw",
    "校長": "王怡仁",
    "學校電話": {
        "學校電話": "7873531",
        "校長室": "7873531#11  [王怡仁校長]網路電話：222001",
        "教務處": "7873531#12  [鄭豐穗主任]網路電話：222010",
        "總務處": "7873531#13  [顏全朗主任]網路電話：222040"
    },
    "教職員數": {
        "total": 18,
        "正式教師": 10,
        "正式職員工": 2,
        "臨時約僱": 1,
        "代理代課教師": 3,
        "工友": 1,
        "其他": 1
    },
    "學生人數": {
        "total": 29,
        "男": "17",
        "女": "12"
    },
    "年級班數": {
        "total": 7,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1,
        "幼稚園": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "通興里",
    "校舍校地面積": {
        "校地總面積": "8140平方公尺",
        "校舍總延面積": "2980平方公尺",
        "建坪面積": "2980平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "14903000元"
    },
    "校長辦學理念": "校長辦學理念\r\n自個人擔任校長以來，總以「尊重、包容、關懷、接納、轉念」的座右銘來自我期許。期許自己擁有對事情的前贍縝密規劃能力，並能將心比心、設身處地為人著想的處事胸襟，導引著我待人處世的方針；並讓我能夠與學生、老師、家及地方人士維持良好的互動關係。個人亦常提醒自己，要能「以勇氣和智慧去面對無法改變的現實，以規劃和能力去創造可以改變的未來」的理念，去做下一步的生涯規劃，盡心盡力，不變不渝。\r\n教育即成長，其中包含了自己創造機會的「終身學習，自我成長」和協助學生開創前途的「學習成長」。基於此項理念，個人希望能帶同學校的經營者─全體的教職員工成員，共同發揮激發學生向上和向善的職責，為孩子構築一個溫馨優質的學習環境。因此，我用一顆永續經營，共譜光榮校史的責任心，來經營通興國小，使它成為社區共享共榮、有學習品質的出色學校。有鑑於此，個人建構的學校經營理念如下： \r\n一、學生為本，尊重認同--以客為尊\r\n以學生為中心、以學生為本位，規劃適性發展的課程，激發兒童學習動力，啟迪兒童生命善性；重視校園倫理禮節，人性管理、視人為親。\r\n二、永續校園、多元績效－永續經營\r\n精益求精、激發創意。鼓勵教學團隊多元進修學習、常做經驗傳承、資源共享，增能備力；做事規劃依循重要政策，縝密周延有效率執行，建立最佳績效。\r\n三、合作參與、共同成長－全員參與\r\n將師、生、家長，皆納入為教育事業合夥人，全體共同參與學校教育的進修研習、研究訓練、活動教學，成為生命共同體，以凝聚共識，發展學校特色，型塑優質健康形象，共營學校理想願景\r\n四、優質教育、品質保證－品質承諾\r\n實施全面品質管理，確立行政績效制度，周延的課程設計、充足的教學設備、友善的輔導方法、靈活的危機處理、創意的教學技巧，一切投資為教育，一切設計為學生。\r\n五、Ｅ化資訊、共享資源－事實管理\r\n充實軟硬體設備，暢通全校網路、建立資源共享平台、E化教室，善加利用圖書、視聽和藝能專科教室、並規劃辦理校外教學和城鄉交流等活動，拓展視野，以大地為師。",
    "學校特色": "學校特色\r\n一、厚實學生基本能力，提高主動學習動機\r\n重視知識更迭，參加天下雜誌主辦之「希望閱讀」活動，推動全校閱讀，建構書香學風，並激勵學生適性多元、均衡發展，品德兼備的人格發展。\r\n二、資訊教育深化落實，教師專業能力厚實\r\n結合人文與資訊科技融入教學之發展重點，推動資訊融入教學，提昇學生的資訊運用能力，學生通過資訊檢測率達100%。定期安排教師經驗分享與傳承，活絡學校研究風氣，強化教師專業教學職能。\r\n三、力行行政服務教學，營造安全舒適學習環境\r\n校園人事和諧安定氣氛，推動管理溫良、授權充分機制，各單位皆能秉持自主與無間之合作原則。行政組織、教師教學、家長與社區間和諧溝通、積極互動之傳統優美校園文化。\r\n四、發展文武兼修課程，建構健康活力校園風尚\r\n推動一人一樂器(直笛)、一校一藝團(國術)策略，每週三規畫的藝文活動，將生命、品格及六大議題教育活動，融入學生與教師之生活及學習過程，讓學生在寓教於樂中歡樂成長。",
    "大事紀": "學校重大紀事\r\n一、98學年度重大紀事〈學校或師生榮譽榜〉\r\n(一)辦理98學年度「教育部補助國民中小學校外教學資源整合及獎勵支持系統」全縣教師專業知能進修研習\r\n(二)參加臺南縣98學年度「教育部補助國民中小學校外教學資源整合及獎勵支持系統」計劃－「Travel Learning遊學台南－創意遊學經營獎」方案編寫，榮獲全縣優等\r\n(三)畢業生通過台南縣國民中小學學生資訊能力檢測『新手級』之人數達100%以上。\r\n(四)職能評鑑系統完成線上施測比率達90%以上，職員各獲嘉獎一次。\r\n(五)莫拉克颱風期間積極投入防災、救災、安置就學等工作備極辛勞，教職員工各獲嘉獎二次。\r\n(五)辦理98年度人事資料績優，承辦人員獲嘉獎二次。\r\n(六)推展永續校園計畫，致力環境保護與資源回利收再利用，工作績優獲嘉獎一次。\r\n(七)協辦H1N1新流感防疫有功，相關人員各獲嘉獎一次。\r\n(八)辦理經濟部政府機關及學校全面節能減碳措施成效執行績優，相關人員各獲嘉獎一或二次。\r\n(九)優先採購身心障礙福利機構團體或庇護工場生產物品及服務達採購比率5%，承辦人員獲嘉獎一次。\r\n(十)參加台南縣閱讀活動評選，獲優等。\r\n(十一)林淑雅老師指導學生參加「98年度快樂家庭」年曆創作徵選活動-榮獲優等。\r\n(十二)林淑雅老師參加健康教育教學模組徵選計畫，榮獲佳作。\r\n(十三)校長撰寫「『絲』情化『藝』-點石成金」方案，參加台南縣Greateach創意教學評選入選，獲獎狀一紙。\r\n(十四)朱芳瑩老師撰寫『典藏童年』方案，參加全國Greateach創意教學獎比賽綜合活動領域，評選獲特優。\r\n(十五)學生參加「環境教育—低碳生活標語海報」-共榮獲佳作2名、入選2名、獎狀各一紙。\r\n(十六)學生黃東祥參加國立台灣科學教育館「98年全民認識昆蟲」昆蟲小隊長-榮獲獎狀一紙。\r\n(十七)學生黃俊翔參加「98年度快樂家庭」年曆創作徵選活動-榮獲優等、獎狀一紙。\r\n(十八)10位學生參加「2009年鯤鯓王平安鹽祭暨兩岸全國各級學校龍獅藝陣嘉年華佳里鎮百人獅情畫意親子彩繪」-皆榮獲優等、各獎狀各一紙。\r\n(十九)學生陳歆愉參加「蕭壟文化園區紙鳶.風箏彩繪比賽」-榮獲入選1 名、獎狀一紙。\r\n(二十)學生黃慎哲參加「2010中等學校聯合運動會」男童丙組田徑200公尺-榮獲第八名、獎狀一紙。\r\n(廿一)學生葉秀姿參加「2010中等學校聯合運動會」女童丙組田徑推鉛球-榮獲第四名、獎狀一紙。\r\n(廿二)黃俊凱等5名學生，參加「99年度科展區賽」-榮獲入選、獎狀各一紙。\r\n(廿三)學生葉秀姿參加「99年縣長盃田徑錦標賽」五年級女童丙組田徑推鉛球-榮獲第三名、獎狀一紙。\r\n(廿四)學生吳志翔參加「99年縣長盃田徑錦標賽」男童丙組田徑60公尺-榮獲第八名、獎狀一紙。\r\n(廿五)學生參加天下雜誌「2010圖文小作家創作大賽」-榮獲第1名2人、第2名2人、第3名2人、各獲獎狀一紙。\r\n(廿六)辦理游泳教學，黑琵泳士檢測合23位（第1級15公尺8位、第2 級25公尺2位、第3 級50公尺9位、挑戰级100公尺4位）\r\n(廿七)9\/16辦理稅務規劃講座，邀請國華人壽羅茂林經理擔任講師\r\n(廿八)10\/7辦理聰明理財創造優質生活，邀請富邦人壽林雅慧經理擔任講師\r\n(廿九)10\/14辦理閱讀研習活動，邀請林美琴老師擔任講師\r\n(三十)10\/20辦理品德教育知能暨觀摩研討會\r\n(卅一)10\/23為國際身障日，辦理特教宣導活動\r\n(卅二)上下學期各辦理一次親職講座，分別邀請長和中醫診所鄭銘富醫師及高雄市法制局林廷蔚先生\r\n(卅三)七月十二日～七月廿三日外聘教練至本校教授國術，以發展本校體育運動特色。\r\n二、99學年度〈學校或師生榮譽榜〉\r\n一.9\/14辦理全校師生校外參訪－雲林縣古坑大碑林道場之生命教育生態園區\r\n二.9\/29師生至白河陶坊敬師茶道活動。\r\n三.10\/24辦理本校親職活動，並組隊參加塭內國小90週年校慶活動。\r\n四.11\/23辦理全校師生科學巡旅－參訪台南縣復興國小之『讓物理光耀世界』活動。\r\n五.參加臺南縣99學年度「教育部補助國民中小學校外教學資源整合及獎勵支持系統」計劃～「Travel Learning遊學台南－創意遊學經營獎」方案編寫，榮獲甲等，並獲補助22,250元。\r\n六.推展「99年永續校園局部改造計畫」，圓滿達成任務\r\n七.上下學期各利用四個週六假日，結合天下雜誌教育基金會與成功大學慈幼社，共同辦理「希望樂讀育樂營」。\r\n八.本校校長與中洲、文昌國小二校校長，共同撰寫之「領導方案」，榮獲天下雜誌教育基金會入選優等，並獲獎金壹萬元。\r\n九.5\/17規劃「在地遊學」，至雙春國小和乳牛之家等地方進行校外教學。\r\n十. 5\/31參加本市第51屆公私立國民中小學科學展覽會複審\r\n十一.學生葉秀姿參加99年全縣聯合運動會獲田徑比賽國小女童丙組推鉛球第一名\r\n十二.校長參加99年打造運動島計畫-南瀛盃水域系列活動，獲校長組水上划船鬥牛賽第三名。\r\n十三.上下學期辦理親職教育座談活動二次，並配合衛生所宣導愛滋、腸病毒、口腔衛生、菸害防治教育、急救等健康促進學校議題。\r\n十四.寒假營隊（通興的異想『室』界）。\r\n十五.暑假體育育樂營（足球及國術體育營、音樂育樂營、兒童創意閱讀營和課業輔導補救教學）。\r\n十六.辦理99年度優先採購身心障礙福利機構團體或庇護工場生產物品及服務辦法採購，達成規定比例，圓滿達成任務。\r\n100學年度重大紀事〈學校或師生榮譽榜〉\r\n一.推動全校閱讀並參加天下雜誌「希望閱讀」，與成大慈幼社辦理希望樂讀營。推動全校閱讀，傳承閱讀經驗及心得分享、成長，祈與國際閱讀教育接軌。。\r\n二.推展國術特色：校內由校長親自擔任教練，並外聘優秀教練指導學生練習，參加100學年傳統藝術比賽，榮獲優等，並獲貳萬元獎勵金。\r\n三.辦理臺南市「100年度國民中小學暑期保護青少年－青春專案活動」，認真負責，榮獲甲等\r\n四.朱芳瑩老師指導學生參加2012月津港燈節-全市創意花燈展示活動，認真負責圓滿達成任務，獲嘉獎\r\n五.朱芳瑩老師通過閩南語語言中高級認證，獲嘉獎獎勵\r\n六.葉蓁甄護理師配合台南市體育處執行2011台南古都國際馬拉松賽救護工作，圓滿達成任務，表現優良，獲嘉獎\r\n七. 100年度空氣品質淨化區維護管理考核結果，成績優良\r\n八.主辦精進教師課堂教學校群聯盟(佳里區五小校)共三場生命教育講座。\r\n九.辦理精進教學計畫教師學習社群，包含短文寫作教學、小書製作及教學經驗傳承和閱讀教材研發暨心得分享、成長。\r\n十.規劃校園改善計畫，獲補助屋頂防水防漏工程經費160萬元。\r\n十一.配合幼托整合及公托納進國小校園計畫，獲補助幼兒園建設經費共170萬元，已辦理完成，圓滿達成任務，並預定於101年8月1日起，先行辦理幼兒暑假課後留園。\r\n十二.朱芳瑩老師獲遴選為100年度優良教師，教學績優足資表彰\r\n十三.9月起，連續六週之週六辦理學生直笛營教學活動\r\n十四.10\/12環境教育及法規宣導\r\n十五.12\/19～12\/23辦理50週年校慶系列活動,如學生學習成果展、踩街活動等，深獲社區和家長一致好評。   \r\n十六.12\/25擴大辦理本校50週年校慶暨社區運動會，貴賓、校友雲集，大會圓滿成功，獲得與會人士認同支持和贊賞。\r\n十七.12\/11,12月與佳興、子龍國小合辦六年級畢業參訪活動，北上二天知性之旅\r\n十八.1\/30～2\/3與台南應用科技大學配合，共同辦理寒期營隊服務活動\r\n十九.二月參加佳里金唐殿、通興宮宋江陣踩街等活動。\r\n二十.開學第一週為友善校園週，2\/14擴大辦理友善校園宣導活動，由校長和教導處主任、組長擔任講師。\r\n廿一.2\/21世界母語日、辦理母語相關活動。\r\n廿二.三月份辦理反霸凌宣導活動、反毒教育活動、性教育宣導活動\r\n及模節生表揚活動。\r\n廿三.4\/3慶祝婦幼節活動，師生共同設計多元活動內容，歡樂一蘿匡。\r\n廿四.4\/9～5\/14每週四上午規畫實施游泳教學活動\r\n廿五.5\/8慶祝母親節活動，邀請學生母親共同參與，場面賺人熱淚\r\n廿六.4\/25辦理教師專業發展評鑑實施研討，5\/16辦理教師專業評鑑經驗分享研習並申辦全校教師參加101學年教師專業發展評鑑計畫\r\n廿七.6\/13校外教學攏來蕭壠玩故宮活動，師生悠遊古文化\r\n廿八.6\/14配合國家防災計劃，實施校園防災研習、CPR暨腸病毒、登革熱、口腔保健等研習\r\n廿九.爭取外界資源\r\n(一)校外教學：大碑林道場生命教育、復興國小科學巡旅。\r\n(二)大專院校合作：寒暑假藝文、直笛、桌球、國術、閱讀育樂營及補救教學。\r\n(三)聯合輝瑞藥廠，引介醫藥專家辦理四場醫學講座，增進親師生保健及用藥知識。\r\n三十.持續推展教育優先區計劃及攜手計劃，增加弱勢學童多元學習，減弭文化刺激不利因素，圓滿達成任務。\r\n卅一.上學期10\/3及下學期04\/22辦理親職教育，親師生互動良好\r\n101學年度重大紀事〈學校或師生榮譽榜〉\r\n一.全校教師(含校長)參加101學年度教師專業發展評鑑計畫，並有8人完成初階評鑑人員認證程序參與環境教育訪視評鑑榮獲優等，各獲嘉獎一次。\r\n二.空氣淨化品質維護管理考核良好，獲嘉獎一次。\r\n三.配合推動市政暨辦理活動績效良好，獲嘉獎一次。\r\n四.辦理101年臺南市各國中小推動綠色學校伙伴實施計畫，達到12片葉子，工作認真、圓滿達成任務，獲嘉獎一次。\r\n五.培訓學生參加傳統藝術國武術比賽榮獲優等，獲嘉獎一次及獎勵金二萬元。。\r\n六.國民中、小學交通安全教育評鑑獲評甲等成績，工作績效良好。\r\n七.規畫執行101學年教師專業發展評鑑計畫，圓滿達成任務。\r\n八.學生優異表現：\r\n(一)榮獲國小組第四區丙類直笛合奏項目甲等。\r\n(二)參加全國親子盃心算語文暨數學，學生蔡馥鮮、林姿穎二人榮獲第3、一生林軒儀第4名\r\n(三)張恩慈參加市運田徑賽，榮獲60公尺第６名\r\n(四)參加南都武春風武術錦標賽，各獲初級拳團體B組第3及個人女子組第3、男子A組第4、6暨五步拳第5名，乙組長器械各獲女子組第4、6名及男子組第4名\r\n九.運用社會資源，促進校務多元發展：\r\n(一)錦飛鳳傀儡劇團、阿娘喂劇團到校展演、宣導。\r\n(二)南瀛天文園區、北投洋、英語村等校外教學體驗。\r\n(三)寒暑假開辦直笛、國術、英語及補救教學，並與台南科技應用大學合辦營隊(如學生暑期育樂營、直笛暨國術營、傳統藝術直笛研習、補救教學活動…等)\r\n十.推展教育優先區及攜手計劃，教學人員培訓認證人數達100%。\r\n十一.公文線上簽核推動計畫執行成效良好，獲嘉獎。\r\n十二.勤學評比、數位學習及終身學習時數達敘獎標準。\r\n十三.辦理學生游泳教學暨能力檢測，圓滿達成任務。 \r\n十四.辦理公教人員資料校對業務，績效卓著。\r\n十五.辦理佳里區101年度中低收入家庭兒童及少年生活扶助複查調查工作，均圓滿達成任務，予以獎勵\r\n十六.勸募校友捐贈教室紗窗、紗門價11萬元。\r\n十七.推動全校閱讀，傳承經驗及心得分享、成長：\r\n(一)參加天下雜誌「希望閱讀」學校聯盟，與國際閱讀教育接軌。\r\n(二)雲水書坊行動圖書館及志工，定期到校協辦閱讀。\r\n十八.本校實施全校課後安親，課後才藝請林樹嶺老師指導作文、鄭新卯老師指導兒童繪畫。\r\n十九友善校園週（兒少保、校園霸凌、生命教育、人權法治、性平教育）\r\n二十、2\/21世界母語日辦理母語相關活動\r\n廿一、3\/12至6\/11雲水書坊行動圖書館每月定期到校推廣閱讀\r\n廿二、4\/1兒童節慶祝活動暨哈林搖首映會\r\n廿三、4\/2~3畢業生樹谷園區宿營\r\n廿四、5\/9母親節懷孕體驗\r\n廿五、6\/7非讀BOOK故事大會串\r\n廿六、 校內教師進修活動：教師專業評鑑研習(3 \/27、4 \/17、5 \/15、6\/5）、校內資訊教育（3\/20資安管理研習）、友善校園系列研習（兒少保、校園霸凌、生命教育、人權法治、性平教育）、校內環境衛教研習（4 \/10校園空間安全檢視說明、健康教育衛生研習、3\/20校園防災宣導活動）、校內教師參訪活動（3\/13天文台戶外教學、5\/15北投洋參訪）\r\n102學年度重大紀事〈學校或師生榮譽榜〉\r\n一.參加台南市傳統藝術比賽榮獲國小組甲等\r\n二.校園開闢自給農園\r\n三.一~五年級綠盈牧場戶外教學\r\n四.六甲畢業旅行~墾丁義大二日遊\r\n五. 12\/11校內藝文成果發表\r\n六.\r\n◎完成校園樹木整修\r\n◎獲教育局補助10萬元，完成校園閱讀環境優質化\r\n◎獲教育局補助1萬元，建置學校自給農園\r\n◎獲環保局補助2萬元，建置校內資源回收區\r\n◎廚房冷藏冷凍櫃更新\r\n七.成立宋江藝陣隊\r\n八.武術社團活動外聘黃溪泉校長到校指導「十路潭腿」，並由本校校長擔任助教，課餘時間則由陳瑞麟老師督導練習。\r\n九.本校實施全校課後安親，課後才藝請楊淑惠老師指導珠心算、鄭新卯老師指導兒童繪畫、鄭翠如老師指導烏克麗麗、顏大溢教練指導宋江藝陣隊和鼓陣。",
    "校務未來發展重點": "校務未來發展重點\r\n教師創新卓越專業關懷、學生活潑快樂勤奮向上\r\n家長熱心教育快樂奉獻、環境優質行政積極效能\r\n一、以兒童為中心的前提下，運用有限的資源，發揮創意，帶動活力，突破傳統，團隊合作，設計「本位化教材」的多元學習內容，讓學生瞭解自己成長與生活的大地，進而培養愛鄉愛校的情懷。\r\n二、賡續校舍軟、硬體教學設備之充實與更新，提供師、生多元教學與學習環境，讓校園處處是教室，時時可學習。校園即教材，每個景點都是最佳的教育內涵，豐富卓越教育效能。\r\n三、凝聚親、師、生與社區緊密互動及資源共享，共同規劃通興在地遊學路線，開創社區更好的生活條件與精緻的產業特色。\r\n四、強化學校網站，擴大教育行銷，讓學校從傳統走向開放、優質與卓越，締造出學校存在的價值，讓學校產生了最大的教育能量。\r\n五、申請「夜光天使」計畫，推動開辦安親課輔班照顧弱勢學生；另利用學校現有設備及資源，開設各種進修班，推展成人終身學習教育，以達終身學習目標。\r\n我們期許透過全體教育夥伴的共同參與和力，來讓社區成為校區、讓家長成為義工、讓關心成為助力、讓永續成為生活、讓創意成為活泉、讓夢想成為真實、讓通興再創新生機。"
}