{
    "更新日期": "2014\/9\/9 上午 11:50:00",
    "學校代碼": "114680",
    "中文名稱": "市立松林國小",
    "英文名稱": "Song-Lin",
    "建校日期": "59",
    "註記": "正常",
    "學校地址": "723台南市西港區檨林里1鄰39-1號",
    "學校網址": "http:\/\/www.soles.tn.edu.tw",
    "校長": "張志全",
    "學校電話": {
        "學校電話": "7952205",
        "傳真一": "7955665",
        "校長室": "7952205#11  [張志全校長]網路電話：233001",
        "教務處": "7952205#12  [王健銘主任]網路電話：233010",
        "總務處": "7952205#13  [蘇耿義主任]網路電話：233040",
        "人事室": "7952205#15  [蔡明清主任]網路電話：233050",
        "主計室": "7952205#14  [葉碧華主任]網路電話：233040"
    },
    "教職員數": {
        "total": 21,
        "正式教師": 10,
        "替代役男": 1,
        "工友": 1,
        "代理代課教師": 3,
        "臨時約僱": 1,
        "正式職員工": 4,
        "專長教師": 1,
        "實習教師": 0
    },
    "學生人數": {
        "total": 57,
        "男": "25",
        "女": "32"
    },
    "年級班數": {
        "total": 6,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "檨林里",
    "校舍校地面積": {
        "校地總面積": "12940平方公尺",
        "校舍總延面積": "999平方公尺",
        "建坪面積": "924平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "14056780元"
    },
    "校長辦學理念": "[校長辦學理念]童夢松林‧明日學校    隨著知識經濟的發展，未來的世界將會是一場人才素質大戰，而人才的素質則取決於基本的3R(讀寫算能力)、關鍵能力的4C(critical thinking and problem solving、effective\r\ncommunication、collaboration and building、creativity and innovation )。其中4C能力屬於高層次認知的教育目標。在教育過程中，最重要的就是分析思考，亦即知識必須透過清晰的思考，才能加以應用、創造，想像、創新。因此，讀寫算基礎學力、思考力、自學力的培養，加上品格力的陶冶，將會是松林國小教育發展的核心目標。\r\n\r\n\r\n\r\n\r\n\r\n    成功的教育，需要成功的學校、成功的家庭和成功的社區等三大條件整合，才能成就每一個孩子，達成十二年國教適性揚才，厚植國家競爭力的目標。未來，期盼在老師優質的課程教學中，配合家長與社區的支持，打造一所兼具童趣、有夢、適性、卓越、創新、公義的明日學校。",
    "學校特色": "[學校特色]偏鄉的小星星‧松林國小一、精緻的課程與教學二、學習共同體的實踐三、臺南市閱讀推動小組分區中心學校 四、臺南市補救教學分區中心學校五、臺南市課程審查分區中心學校六、教育部教師專業評鑑學校七、6位碩士編制內教師八、玉山圖書館九、留美英語師資和外師十、閱讀理解和作文社團十一、英語課程社團十二、社區胡麻、稻作、文史等資源十三、教育部閱讀磐石學校\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n十四、多元的藝文、體育社團：太鼓、曼陀鈴、網球",
    "大事紀": "松林國小大事記松林國小大事記◎民國四十九年八月一日設立檨林分校。◎民國四十九年十二月省政府補助款配合地方樂捐，興建教室數間。◎民國五十九年檨林分校創校，稱為松林國民小學。首任校長王丁富先生。◎民國五十九年九月選出首任家長會會長曾瑞和先生。◎民國六十年九月第二任家長會長潘大棖先生◎民國六十一年十月電話架設裝機竣工。◎民國六十一年新建給水設備(包含水塔、洗手台)。◎民國六十一年九月選出第三任家長會長潘大棖先生。◎民國六十二年九月選出第四任家長會長謝清江先生。◎民國六十三年九月選出第五任家長會長謝清江先生。◎民國六十四年八月二十七日擴充教室照明設備12間，新建排水溝、洗手台、  車棚，工程費共計叁萬柒仟元整。◎民國六十四年八月三十一日第二任校長陳溪埔先生到職。◎民國六十四年九月選出第六任家長會長謝慶傳先生。◎民國六十四年八月三十日新建教室天花板4間，工程費貳萬貳仟元整。◎民國六十五年二月修建廁所一座(含小便槽、貼瓷磚、門窗修繕、排氣管換新、   油漆粉刷)。◎民國六十五年九月選出第七任家長會長謝慶傳先生。◎民國六十五年擴充校地兩處，作為排球場及操場使用。◎民國六十五年增建磚牆170公尺，工程費總計捌萬壹仟肆佰壹拾捌元。◎民國六十六年參加台南縣六十六學年度消除髒亂考核競賽第六名，得獎勵金貳  仟元。◎民國六十六年一月十六日林柱老師，調職至七股鄉樹林國小擔任主任。◎民國六十六年二月修建瓦頂教室3間，中央省政府及台南縣政府補助拾萬伍仟   元。◎民國六十七年一月裝設自來水設備。◎民國六十七年發展與改進國民教育五年計畫第二年新建給水設備(含校園東西  側磚造小水溝、校門口兩旁石造大水溝、洗手台一座)。◎民國六十七年改裝自動電話。◎民國六十七年九月教師吳麗英轉調台南市學校服務。◎民國六十七年八月三十日工友曾子才病故，同年十一月十日張治邦新任工友。◎民國六十八年四月二十五日新建升旗台一座。◎民國六十八年綜合水泥球場及籃球架工程竣工，工程費總計壹拾伍萬伍仟元。◎民國六十八年十一月改沖水式廁所，工程費柒萬元◎民國六十九年操場進行填土工程。◎民國七十年二月照明設備竣工，工程費陸萬玖仟捌佰元。◎民國七十年二月至五月期間因瓦頂教室改建平頂教室工程，學校中、低年級採二部制教學。◎民國七十年五月發展與改進國民教育五年計畫第五年計畫工程，第二棟教室及後動廁所改建，廚房中廊增建，總造價貳佰壹拾伍萬叁仟肆佰捌拾貳元。◎民國七十年九月二十五日陳溪埔校長奉調成功國小，新任校長吳新川接任。◎民國七十年十一月新建學校車棚10坪。◎民國七十一年教師謝新吉退休。◎民國七十二年五月成立女童手球隊。◎民國七十二年八月一日顏明煌主任自河南國小奉派至本校擔任主任。◎民國七十二年九月新建操場北側圍牆一百二十五公尺。◎民國七十二年十一月台南縣政府補助國教六年計畫循環活動器材，補助金陸萬     伍仟叁佰零捌元。◎民國七十三年西港鄉公所協助購買兒童讀物一批。◎民國七十三年三月二十日整建垃圾堆及焚化爐兩座。◎民國七十三年三月二十七日推動綠化年運動，由高年級師生協助種植七里香 600棵、大葉山欖2株、福祿桐1株、羅漢松2株、黃榕樹1株、變葉木15 株、扁柏    2株、圓柏1株、棍棒椰子1株、黃椰子5株、酒瓶椰子1株、蝴蝶 花1株、仙丹花5   株、肖楠15株、老腊樹20株、檬果5株、楓樹4株。◎民國七十三年四月循環體育器材迴轉椅工程竣工、操場跑道砌磚。◎民國七十三年六月新建司令台、升旗台，工程總計柒萬參仟貳佰陸拾肆元。◎民國七十三年六月二十日操場跑道兩側砌磚。◎民國七十四年三月工友張治邦退休，由工友朱發真接任。◎民國七十四年四月台南縣政府補助體育循環器材佈建十二項，補助金壹拾萬          元。◎民國七十四年四月六年計畫第三年修建教室四間(含門窗框)及增建原有教室  屋頂防水防熱設備七間，同年七月十五日完工，工程費陸拾壹萬元。◎民國七十五年五月十九日進行六年計畫第四年工程，同年九月三十日完工，改  建前棟辦公室、及現今之視聽教室工程，政府補助壹佰叁拾叁萬叁仟元。◎民國七十五年校長吳新川調動，由教師王德山兼代校長。◎民國七十五年五月梁丙寅校長至本校服務。◎民國七十六年六年計畫第五年工程改設專科教室(自然科教室)一間貳拾萬元， 增建遊樂器材貳拾萬元。◎民國七十六年七月改建第二棟西側教室屋頂造價叁拾玖萬元整。◎民國七十八年四月顏明煌校長考上校長，於同年八月一日奉派至大屯國小國小  擔任校長。◎民國七十八年八月一日謝明墻老師退休。◎民國七十九年六月辦理第二期六年計畫第一年，充實圖書設備，台南縣政府補 助伍拾萬元。◎民國七十九年九月及八十年九月分別選出家長會會長為丁大船先生。◎民國八十年四月辦理改善教學環境，經費壹佰叁拾萬肆仟元。◎民國八十一年三月一日梁丙寅校長離職奉調官田國小，洪明進校長接任。◎民國八十一年六月九日教室修建(防水防熱)及廁所修建完工經費叁拾萬元整。◎民國八十一年六月二十六日第二十二屆畢業生畢業典禮。◎民國八十一年十月午餐廚房完工，工程費壹佰叁拾萬元整(包括辦公室、活動 中心天花板換新、日光燈換新、油漆)。◎民國八十一年十月開辦學生午餐。◎民國八十一年八月校園整建工程完工，工程費伍拾玖萬元( 包括校門、圍牆新  建、兩旁矮牆新建、校園填土)。◎民國八十一年九月選出家長會長黃水利先生。◎民國八十二年六月改善教學環境工程完工(修繕值夜室、花棚、購買傳真機、  裝設專線電話)工程費叁拾貳萬元整。◎民國八十二年九月改善飲水設施(裝設逆滲透中央控制機、配管、飲水機送達教室)完工，工程費肆拾萬元整。◎民國八十二年畢業典禮邀請家長參觀美勞、書法作品展及跳鼓隊表演。◎民國八十二年七月高雄師大慈幼社在本校辦理學生暑期育樂營。◎民國八十二年九月選出家長會長莊玉輝先生。◎民國八十三年四月圖書及設備完成採購經費叁拾萬元整，改善讀書環境。◎民國八十三年七月綜合球場完工，經費新台幣壹佰貳拾萬元整。◎民國八十三年私有校地徵收，總經費約計新台幣壹仟貳佰萬元整，解決陳年校  地問題。◎民國八十三年畢業典禮除了書法、美勞作品展，跳鼓隊表演外。典禮進行當         中，以KTV型式出現，邊歌唱，邊領獎，以輕鬆、愉快、莊嚴氣氛中，完成典     禮， 會後聚餐，和樂熱鬧溫馨。◎民國八十四年二月花鼓隊參加台北燈會於中正紀念堂周圍隨媽祖踩街，隨後於中正堂廣場定點表演，全校教職員、隊員，及家長多人參與活動。◎民國八十四年六月填土護坡(圍牆、花園)工程完工，工程費計新台幣壹佰萬元  整。東邊圍牆並植綠樹、沙漠玫瑰，對校園美化、綠化增色不少。◎民國八十四年六月新修建廁所完工，新建一間捌拾萬元，修建一間肆拾萬元， 共計新台幣壹佰貳拾萬元整。改善以往一條溝式廁所，使廁所符合安全、衛生 原則。並也使學校環境獲得改善。◎民國八十四年改善辦公廳設備叁拾萬元，教師辦公桌加裝屏風，增置辦公室櫥  櫃。◎民國八十五年義工制度及交通安全教育，初選入選，獲得參加複選資格。◎民國八十五年學生午餐考績獲甲等，有關人員敘獎。◎民國八十五教室修建，於八十五年二月完成。總經費約貳佰捌拾萬元整，全校 教室煥然一新。◎民國八十五年，週六利用團體活動時間，由王秀絨老師指導學生民俗體育扯鈴 活動，頗有一番成果，畢業典禮時表演。直笛由劉素幸主任擔任指導，成果甚 豐，畢業典禮時參加表演，同獲肯定。◎民國八十五年九月選出新任家長會會長，陳金龍先生。◎民國八十五年十月一日洪明進校長奉調河南國小，新任校長楊玉盆接任。◎民國八十五年新建教室三間及樓梯間一間，洪校長規劃及發包，八十五年十月 動工，八十六年五月落成，總工程款叁佰叁拾萬元整。◎家長會會長陳金龍先生。熱心校務，解決農會托兒所遷出問題，方能整出一間 教室，增添設備，設立自然專學教室。◎民國八十六年改善照明設備，補助款肆拾萬元。◎民國八十六年五月李福松先生捐贈廚房與廁所連接鐵厝，造價壹萬叁仟元。◎民國八十六年家長會長陳金龍先生捐贈新教室二樓北面鐵窗，維護學生安全。◎民國八十六年圖書館搬遷，充實內部設備。◎民國八十六年設置音樂科教室，補助款叁拾萬元整。◎民國八十六年推展學生榮譽制度，每學期舉辦摸彩活動，培養學生優良行為。◎民國八十六年大牛兒童文教基金會提供師資，協助本校成立合唱團，八十六年 四月起開始訓練。◎民國八十六年王秀絨老師參加全縣民俗體育競賽，榮獲扯鈴女教師組冠軍。◎民國八十六年一月一日朱發真先生榮退，在本校服務十一年十個月，新聘工友 謝伸周先生。◎民國八十六年王秀絨老師調新竹市，王宏升老師調本校。◎民國八十六年合唱團、兒童樂隊參加分區評鑑，雙獲亞軍。◎民國八十六年學生午餐考績獲甲等，相關人員敘獎。◎民國八十六年推展傳統藝術－捏麵，作品參加南部七縣市展演，表現傑出，獲 教育部獎牌。◎民國八十六年教育部補助肆拾萬元辦理學校社區化暨親職活動，計辦理皮雕研 習班、紙粘土研習班、親子科學之旅、母親節感恩活動暨親子趣味競賽四項活 動。◎民國八十六年教育部補助推展學校特色經費肆拾捌萬貳仟元成立陶藝設備，推  展陶藝教學。◎民國八十六年補助興建操場經費叁佰貳拾萬元，八十七年六月份發包，七月初 動工，十二月完工，八十八年一月二十三日辦理落成典禮。◎民國八十六年補助整修教室經費捌拾萬元，整理前棟教室。◎民國八十六年充實午餐廚房設備補助款叁拾捌萬元，購置洗碗機改善校內用 電，重作廚房屋頂防水。◎民國八十六年九月選出第十七任家長會長陳石柱先生。◎民國八十七年二月一日教導主任王德山退休，總務主任劉素幸調整職務，原缺  由王宏升老師暫代。　　　　　　　　　　　　　　　　　　　　　　         ◎民國八十七年參加分區音樂評鑑，獲合唱第一名、兒童樂隊第三名，合唱代表 本區參加全縣比賽榮獲丙組第二名。◎民國八十七年新建操場PU跑道完工，八十八年一月二十三日辦理落成典禮。◎民國八十七年推展英文教學，參加評鑑成績優良，李佳奮師、施幸妙師獲縣府 獎狀。◎民國八十七年學生午餐考核獲甲等，相關人員敘獎。◎民國八十七年教育部擴大內需方案，設置電腦教室，實施電腦教學。◎民國八十七年四月參加西港國中學區，中小學男女混合拔河比賽國小組獲得第 三名。◎民國八十七年改善教學設施補助款捌拾萬元，遷移及裝潢保健室、整修電腦教 室地板及牆壁等，改善教學環境。◎民國八十七年八月總務主任黃銘輝調派本校，王宏升免兼代總務，改任訓導組 長。◎民國八十七年八月陳憲民師調篤加國小；王妙花老師調本校。◎民國八十七年家長會長曾瑞宗先生。◎民國八十八年推展小班教學精神，補助經費貳拾捌萬元：充實教學設備壹拾肆 萬元、教學教具柒萬元、研習進修柒萬元。◎民國八十八年國教經費補助壹佰叁拾萬元，完成視聽教室設備，八十九年一月  啟用。◎民國八十八年教育部補助改善體育設施經費肆拾萬元，重新翻修綜合球場及裝  置翹翹板、秋千。◎民國八十八年四月參加北門區國小運動會，獲得田徑總錦標丙組第三名。◎民國八十八年補助改善教學設施經費捌拾萬，充實圖書設備、設置班級書櫃、 添購教室電化教學設備、數位影印機等。◎民國八十八年家長會長尤昇茂先生。◎民國八十九年五月參加北門區運動會，獲女童四百接力冠軍、大隊接力第三名。◎民國八十九年慶祝創校三十週年，以統整主題方式辦理系列活動：校慶特刊、 松林走透透、老照片展、運動會等。◎民國八十九年參加第六區音樂選拔賽榮獲合唱第三名、樂隊優勝。◎民國八十九年承辦九一貫課程教學團隊研習。日期：九十年七月28、29、30日八月4、5日，計五日。講師李坤崇所長。◎民國八十九年參加田徑比賽、北門區運會等各項體育競賽表現良好，累計積分  名列全縣國中小第四十六名。◎民國八十九年家長會長陳石柱先生。◎民國九十年參加第六區音樂選拔賽榮獲合唱第一名、鄉土歌謠第二名，樂隊第  二名。合唱參加縣賽榮獲優勝。◎民國九十年二月一日至二月四日辦理學生冬令營活動。◎民國九十年八月小班教學精神評鑑績優，榮獲八十九分。◎民國九十年四月至六月，承辦本縣國中小陶藝師資研習，計十二場次，聘陳威 恩先生擔任講師。◎民國九十年承辦九年一貫教學創新『如何指導孩子撰寫專題報告』初階、進階  研習，計二場次。◎民國九十年承辦本縣九年一貫課程合活動學習領域教材分析與研討研習，計辦  理康軒、翰林、南一、光復四版本。◎民國九十年發展學校特色以美勞、陶藝為重點。計申請經費貳拾萬元。推展學  校社區化活動辦理社區婦女成長班，學習皮雕、紙粘土、彩繪。◎民國九十年參加議長杯田徑比賽、北門區運會等各項體育競賽表現優異，榮獲  多項獎項。◎民國九十年十一月補助監控系統經費肆拾萬元，設置數位式監控系統。◎民國九十年家長會長尤昇茂先生。◎民國九十一年楊玉盆校長調延平國小，張春琦校長接任，91.8.10生效。◎民國九十一年王宏升老師指導謝佳紋同學參加小小解說員比賽獲北門區第二  名，全縣第三名。◎民國九十一年縣輔導團體育科教學訪視績優(謝文號師)◎民國九十一年推動母語日教學活動績效卓著，獲縣府評鑑甲等。◎民國九十一年架設校園網路，班班可上網，並添購投影機等視聽教學設備計貳  拾伍萬元。◎民國九十一年與西港鄉農會合作闢建有機蔬菜園區。◎民國九十一年牛角質小官章失竊，依印信管理條例循行改程序申請補發銅質小官章。◎民國九十一年種植苦棟等本土植物二十棵。◎民國九十一年九月選出新任家長會長潘龍泉先生。◎民國九十一年推動學校公園化，樹下球場裝設座椅幾張。◎民國九十二年音樂分區比賽榮獲國小丙組合唱第三名。◎民國九十二年縣府補助防水防漏結構補強工程經費壹佰貳拾萬元。學校門面煥 然一新。◎民國九十二年蔡惠芳老師退休93.2.1。◎民國九十二年謝昭新老師退休93.8.1。◎民國九十二年整建老舊工程、儲藏室，消滅死角，裝修成教師休息室(餐廳)。 ◎民國九十二年加強綠美化工程，校園廣植無患子本土植物30餘顆。◎民國九十二年裝設手球門，添購多項體育器材。◎民國九十二年畢業班資訊能力檢測通過100%。◎民國九十二年謝念恆同學縣府廣場水景拼圖全鄉第二名。◎民國九十三年改善教學環境中庭整建工程貳拾萬元，順利完工。◎民國九十三年音樂分區比賽獲國小丙組合唱第一名，鄉土歌謠第一名，直笛合 奏第二名。◎民國九十三年縣長盃田徑賽獲國小男丁組總冠軍。◎民國九十三年縣運獲國小男丁組田徑季軍。◎民國九十三年學校公園化，增設中庭、榕樹下公園座椅８張。◎民國九十三年教室加裝電風扇及照明設備。◎民國九十三年幹事黃瑞華調學甲戶政(94.5)。◎民國九十三年鐘佩蓉師由桃園調入，王健銘師公費分發(十一月入伍)。◎民國九十三年幹事葉碧華由西港國中調入(94.5)。◎民國九十四年防水防漏工程結構補強工程補助柒拾伍萬元，順利完工，校園景 觀完整。◎民國九十四年午餐廚房設備工程補助壹拾伍萬元，改善老舊爐灶，添購置米  櫃、煎蛋機，改善電源總開關等。◎民國九十四年學生資訊檢測通過100%。◎民國九十四年黑琵少泳士檢測通過率100%。◎民國九十四年輔導團科學實驗訪視績優(王宏升、王健銘)。◎民國九十四年參加全縣科展比賽獲佳作(王宏升、鍾佩蓉)。◎民國九十四年讓物理光耀世界普測成績優良，獲縣長頒獎表揚。◎民國九十四年教育役男許永岳撥交本校支援教學。◎民國九十四年謝文號師於95.2.1退休。◎民國九十四年施幸妙師於94.8.1調往南科國小。◎民國九十四年陳志忠師於94.8.1由玉井國小調入。◎民國九十四年王健銘九十五年二月榮退回任教職。◎民國九十五年鍾佩蓉老師和學生參加全國及本縣95年度中小學科學展覽競  賽，榮獲佳作。◎民國九十五年八月一日張春琦校長奉調南安國小，新任校長潘豐富接任。◎民國九十五年九月松林簡訊開始出刊。◎民國九十五年九月本校為天下雜誌希望閱讀小學；台積電文教基金會故事導讀志工每週四至本校故事導讀。◎民國九十五年十一月資訊融入教學學校補助資訊教育設備貳拾萬元整。◎民國九十五年辦理「點燃兒童閱讀的生機研習」認真負責，圓滿達成任務◎民國九十五年學生資訊檢測通過率100%；黑琵少泳士檢測通過率100%。◎民國九十五年十月學生參加縣運楊千慧 丙組200公尺第三名、丙組100公尺 第七名、楊千慧、莊雅琪、謝子涵、王薇琴，丙組400公尺接力第八名。◎民國九十五年十一月學生康瑋育謝宗益參加95年度關懷愛滋才藝創作海報比  賽，榮獲第一名。◎民國九十五年十二月王菲女士捐贈本校文教發展基金新台幣貳拾萬元整。◎民國九十五年十二月台積電文教基金會閱讀志工，致贈本校文教發展基金新台 幣貳萬伍仟元整。◎民國九十六年一月十八日本校書香社成立開始運作。◎民國九十六年一月嘉義縣中林國小楊秀如老師，捐贈演講費新台幣陸仟肆佰元 作為本校書香設運作經費。◎民國九十六年四月本校獲溫世仁文教基金會補助新台幣玖萬元，做為閱讀推動 活動經費。◎民國九十六年四月教育役役男許永岳退伍，一般役役男黃聖育撥交本校支援教  學工作。◎民國九十六年六月書香亭、展書櫃設置完成。◎民國九十六年視聽教室、陶藝教室除白蟻、整修木質地板及櫥櫃經費共玖萬元  整，於九十六年六月執行完畢。◎民國九十六參加本縣九十五學年度閱讀績優學校徵選，榮獲本縣推動閱讀績優  學校。◎民國九十六年七月一條溝廁所改善工程伍拾萬元驗收完成。◎民國九十六承辦教育局「閱讀研習」、「專題研究研習」、「鄉土語言訪視評     鑑」等多項活動。◎民國九十六八月陳志忠老師調至佳里鎮信義國小；安定國小黃明寶老師調入本  校。◎民國九十六年九月本校續為天下雜誌希望閱讀小學；台積電文教基金會故事導讀志工每週二至本校故事導讀。◎民國九十六年學生資訊檢測通過率100%；黑琵少泳士檢測通過率100%。◎民國九十六年十月樹屋及樹上廊道等工程完工。◎民國九十六年十二月十二日一年級教室雙層黑板掉落。補助裝新黑板壹萬捌仟  元整、補助除蟻害經費柒萬陸仟元整。。◎民國九十六年十二月依縣府指示移除前庭蔣公塑像，並獲校園環境改善經費貳拾萬元整。後前庭煥然一新，開闊許多。◎民國九十六年度閱讀績優學校徵選，榮獲本縣推動閱讀績優學校。◎民國九十六年八月圖書室裝設了冷氣設備。相關經費由家長委員會提撥叁萬 元、本校文教發展基金提撥叁萬元、謝耀昌先生私人贊助壹萬元、檨林歌友會 贊助壹萬元、熱心的家長會成員：會長謝耀輝、副會長謝錦郎、陳石崇、常委 謝昌助、謝永松、吳明宮、謝宏利、委員莊振章、王阿雄等人分別贊助貳仟 元。◎民國九十六年九月與西港鄉農會合作拍攝芝麻成長紀錄片，選定本校三年級小  朋友為紀錄片拍攝成員。◎九十六年十月副縣長顏純左於新職教育活動，蒞校演講，講題為「家庭教育與  親子共讀」。◎九十六年十月全校票選書屋名稱為「超時空樹屋」。◎九十六年十月分區音樂比賽，本校合唱團獲北門區丙組第三名。◎九十六年十月縣運會，六甲歐佳俞小朋友獲得全縣丙組壘球擲遠第一名，成績 36.83公尺。五甲王薇琴小朋友獲得全縣丙組200公尺個人賽第三名，成績31.9 秒。◎九十六年十一月二十九日教育部推動創造力教育計畫諮詢建議團一行十人到  校訪視。◎民國九十六年六月編印「菩提道上的閱讀精靈」學生作品集合訂本。◎民國九十六年承辦教育局「閱讀研習」、「專題研究研習」、「創造力教育成     果展」、「科學創意博覽會童玩製作組」等多項活動。◎民國九十七年一月十六日保健員謝美娥女士退休。◎民國九十七年二月一日新任護理師王貞玫小姐到職、替代役黃聖育於二月五日  退伍。◎民國九十七年2月17日~20日本校學生參加縣中運成績優異，歐佳俞同學榮 獲丙組學校女童壘球擲遠第一名、王薇琴同學榮獲200公尺第四名、王晏妮、 王薇琴、杜佩蓉、歐佳俞同學榮獲800公尺接力第四名。◎民國九十七年三月獲公所補助新台幣壹萬元整，補植操場草皮。◎民國九十七年三月本校參加第二學期課程計畫審查獲績優的佳績。◎民國九十七年三月社區熱心教育人士，捐贈本校文教發展基金新台幣壹萬元 整。◎民國九十七年三月本校九十六年度教育服務役服勤管理評鑑，榮獲甲等。◎民國九十七年五月玉山金控，整修裝潢本校圖書館約叁佰萬元經費，於同年六 月二十七日本校玉山圖書館落成啟用。◎民國九十六年四月本校教育優先區計畫執行成果評比，榮獲優等。◎民國九十七年六月鍾佩蓉老師借調南區文化中心，代課老師：陳詠茜。◎民國九十七年九月起本校仍為天下雜誌希望閱讀小學；台積電文教基金會故事 導讀志工每學期有八個週二下午至本校故事導讀。◎民國九十七年學生資訊檢測通過率 96 %；黑琵少泳士檢測通過率 95.6 %。◎民國九十七年每週三下午、周五晚上開放圖書室，由玉山銀行志工、退休的美 娥護士、替代役、學生家長維持秩序。◎民國九十七年本校辦理「97年度國民中小學暑期保護青少年–青春專案」活 動，榮獲特優，顯有績效者。◎民國九十七年十月獲補助中庭改善工程款新台幣叁拾伍萬元整。◎民國九十七年十月公益信託律勝教育基金會贈送本校伍萬元購書經費。◎民國九十七年十月獲得教育局「藝術與人文深耕計畫」推動經費，新台幣貳拾 萬元整。◎民國九十七年十月全縣運動會王薇琴或丙組女童200公尺第三名、100公尺第  五名。◎民國九十七年十一月南天新聞台到校採訪閱讀推動情形，拍攝短片於縣府「南  瀛新象」節目中撥出。◎民國九十七年十一月獲得資訊融入教學種子學校補助經費伍拾萬元整，各班裝  置互動式電子白板和單槍投影機。◎民國九十七年十一月和西港鄉農會合作拍攝之胡麻產業短片「我的胡麻日記」  剪接完成，並召開記者會獲新聞台採訪報導。相關報導於十一月二十七日中視  新聞報導中播出。◎民國九十七年十二月西港胡麻節，本校四年級小朋友與西港鄉農會合作，種植  胡麻展示盆。◎民國九十七年十二月本縣教育局局長，與十所學校校長到校參觀本校「玉山圖  書館」。◎民國九十七學年度體育、保健、環境、午餐等四項考評，環境教育獲得特優、  體育、保健獲優等、午餐獲甲等。◎民國九十七年十二月本校合唱團參加縣賽，榮獲丙組學校合唱優勝！◎民國九十七年十二月方子慈參加快樂家庭繪畫創作獲優等；王姿懿參加溫馨家  庭繪本創作獲入選。◎民國九十八年一月獲教育處補助廚房前步道整修工程款新台幣玖萬陸仟元整。◎民國九十八年六月母語日評鑑獲得優等的佳績。◎民國九十八年六月編印「菩提道上的閱讀精靈」學生作品集合訂本。◎民國九十八年承辦教育局「閱讀研習」、「專題研究研習」、擔任北門區「攜     手計畫中心學校」辦理推動攜手計畫之相關多項活動。◎民國九十八年七月十二日替代役役男吳孟峰退伍。◎民國九十八年六月本校97學年度推動臺灣母語日活動，經訪視評鑑榮獲優等。◎民國九十八年七月顏純左副縣長，蒞校參觀指導本校玉山圖書館。◎民國九十八年八月改善及充實教學環境設備購置古典吊扇、電動板擦機、窗簾  等設備共陸萬元整。◎民國九十八年七月份圖書室仍持續開放。◎民國九十八年八月八日的莫拉克颱風來襲，前棟教室進水約30公分，感謝台 積電公司，捐贈視聽教室的木質地板貳拾伍萬元、受損的電腦七台、技嘉電腦 公司手提電腦五台、TVBS文教基金會補助電腦兩組、圓展科技公司補助時實 物投影機一部等相關設備：縣府補助逆滲透飲水機製水主機捌萬元整。經常門 經費捌萬壹仟玖佰玖拾柒元整。◎民國98.7~12月期間，兒童福利聯盟補助本校弱勢學童每月壹仟元生活補助及  提供低年級英文與作文社團補助經費，共壹拾捌萬叁千元。◎民國九十九年九月家長會常務委員陳建志先生捐贈學校文教發展基金新台幣  壹萬元整。◎民國九十八年十月獲得教育局「藝術與人文深耕計畫」推動經費，新台幣貳拾 萬元整。◎民國九十八年十月財團法人中國信託慈善基金會捐贈本校教育儲蓄專戶經費  叁萬元整。◎民國九十八年本校參加推動閱讀績優學校徵選，獲得學校組甲等及團體組入選 成績優異。◎民國九十八年國民中小學暑期保護青少年－青春專案評選活動，本校獲特優獎  勵。◎民國九十八年辦理97學年度資訊融入教學學習夥伴學校執行成果訪視計畫榮  獲甲等。◎民國九十八年十月感謝謝秋雄會長致贈本校文教發展基金，新台幣柒仟元整。◎民國九十八年八月值夜室木質地板整修貳萬元整。◎民國九十八年縣府補助漏電斷電經費貳萬捌仟柒佰元整。◎民國九十八年十一月三日替代役陳佳宏先生到校服務。◎民國九十八年十一月十六日至九十九年一月五日，來自馬來西亞的大學研習生  Amy到學校來做義務的英語教學活動。◎民國九十八年十一月改善健康中心前排水槽、水溝蓋、加蓋廁所旁遮雨棚、中  廊鐵捲門等共伍萬壹仟壹佰伍拾元整。◎民國九十八年十二月獲教育處補助98年度資訊教育推動細步計畫～攜手計畫  中心學校資訊設備更新經費新台幣壹拾伍萬元整。◎民國九十九年一月李佳奮老師指導學生參加2009年「以輔導為主軸的兒童專  題研究」競賽，榮獲高年級組特優。◎民國九十九年二月E化專科教室及E化教室經費，共肆拾陸萬叁仟陸佰零伍元  充實教室資訊設備，驗收完成。◎民國九十九年二月二日財團法人台南縣私立戴竹社會福利慈善基金會捐贈本 校教育儲蓄專戶新台幣貳萬元整。◎民國九十九年一~六月獲兒童福利聯盟補助本校弱勢學童每月壹仟元生活補助  及提供低年級英文與作文社團補助經費，共壹拾玖萬伍千元。◎民國九十九年二月搭建辦公室後方樓梯遮雨棚工程伍萬捌仟元整。◎民國一百年八月黃銘輝主任退休由蘇耿義主任接任教導主任的工作；黃明寶主  任請調南科國小，總務主任由鄭至傑主任擔任；莊淑媛老師請調至崇明國小，  陳桂蘭老師調至本校。◎民國一百年十月圖書館頂樓防水防漏工程完工。◎民國一百零一年一月臺南市政府教育局鄭邦鎮局長蒞臨本校視察◎民國一百零一年一月由花博環生方舟改裝之候車亭運送到校安置◎民國一百零二年四月兒童節公益活動，總共募得12,068元，並將義賣款項全數  捐給家扶。◎民國一百零二年五月天下雜誌文教基金會所開發的第一台數位閱讀專車到校  提供服務◎民國一百零三年獲得臺南市友善校園績優學校。\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n◎民國一百零三年八月一日，潘豐富校長退休，由張志全校長接任。",
    "校務未來發展重點": "[校務未來發展重點]    未來的學習，如何回歸到孩子學習的本質，充分展現教師專業的教與學風貌，是未來學校必須不斷反思的課題。在日新月異的今日，唯有強化人力素質，才能提升國家未來競爭力。未來松林將以全人教育為願景，優質的課程教學為後盾，全力打造松林七大教育軸線。~一、明日松林：推動科技教育、科普教育，讓孩子做中學，培育創新思考的能力。二、美力松林：實施美感教育，透過藝文課程、藝術欣賞與展演，培養孩子的生活美學。 三、閱讀松林：以高層次的閱讀理解教學、優質的閱讀環境，搭配趣味多元閱讀活動，鼓勵親子共讀，營造閱讀書香社區。 四、溫暖松林：透過服務學習，推行三好運動─存好心、說好話、做好事，實踐品格教育與生命教育，營造共生共好溫暖氛圍。五、健康松林：營造健康促進學校，落實孩子衛生保健本位管理與體育課程教學正常化，提供多元社團與假期營隊學習機會，並打造低碳永續的校園環保基地。六、在地松林：以在地社區特色為本(如胡麻、草蓆、宗教、文史、地景…等)，推行本土教育，設計創意特色遊學路線，藉由走讀松林和母語教育的落實，讓孩子擁有在地意識，鄉土情懷。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n七、國際松林：積極推展英語創新教學、國際教育和多元文化教育，辦理課後英語社團，提升孩子英語聽說讀寫能力，並實施英語能力認證計畫，培養孩子的國際觀，拓展國際視野。"
}