{
    "更新日期": "2015\/4\/30 下午 01:52:00",
    "學校代碼": "114689",
    "中文名稱": "市立建功國民小學",
    "英文名稱": "Tainan Municipal Cigu District Jiangong Elementary School",
    "建校日期": "53\/8",
    "註記": "正常",
    "學校地址": "724台南市七股區十份里13鄰十份74之1號",
    "學校網址": "http:\/\/www.jgps.tn.edu.tw\/",
    "校長": "黃自正",
    "學校電話": {
        "學校電話": "7880114",
        "傳真一": "7880741",
        "校長室": "7880114#10  [黃自正校長]網路電話：245001",
        "教務處": "7880114#17  [吳儒興主任]網路電話：245010",
        "總務處": "7880114#26  [黃自正主任]網路電話：245040",
        "人事室": "7880114#17  [翁家誼主任]網路電話：245051",
        "主計室": "7880114#25  [駱乃珍主任]網路電話：245050"
    },
    "教職員數": {
        "total": 15,
        "正式教師": 10,
        "正式職員工": 2,
        "代理代課教師": 2,
        "替代役男": 1
    },
    "學生人數": {
        "total": 61,
        "男": "28",
        "女": "33"
    },
    "年級班數": {
        "total": 6,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "台南市大學區",
    "校舍校地面積": {
        "校地總面積": "13331.29平方公尺",
        "校舍總延面積": "2698平方公尺",
        "建坪面積": "2384平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "13229000元"
    },
    "校長辦學理念": "閱讀推動「陪伴囡仔讀冊」計畫。老師親自撰寫課程計畫，形塑教師專業形象。請落實節省水電，學生不在教室請指導專人節能動作學校零體罰並校務會議討論通過教師輔導與管教辦法正向管教宣導「防制校園霸凌」，積極推動友善校園工作。落實性平教育在職進修2小時及學生4小時相關課程或活動。辦理品德教育「日行一善」計劃活動製發防詐騙緊急聯絡卡，邀請警政、法務單位蒞校宣導台灣綠色學校夥伴環境教育簡易教案設計上傳，務必於週三進修時間完成上傳提報，每人一件設計案。學校午餐注意指導用餐禮貌護理師校每學期應進行教室測光，及督導學生落實飯後刷牙辦理生命教育相關活動珍惜尊重生命。規劃交通安全相關活動推動訓練三年級巧固球運動落實各年段成語補充教材",
    "學校特色": "◎以培養健康、快樂、感恩、創新、希望的建功兒童為目標 \r\n一、加強營養及生活教育--隨機教導國民生活及用餐禮儀。 \r\n二、實施榮譽制度--以榮譽卡，由全體教師，依學生表現簽發並可累積換獎。 \r\n三、實施社團活動 —組織兒童合唱團.直笛隊.節奏樂隊及其它運動社團。 \r\n四、提升國語文能力 --推展閱讀活動及全天開放圖書室借閱。 \r\n五、培養運用資訊能力 —班班有電腦，強化學生運用科技及網路蒐集資料能力\r\n六、重視教師進修 —不定期舉辦進修活動並鼓勵教師在職進修。 \r\n七、營造良好境教情境電子相簿 —設計學習步道及加強美化、綠化校園。 \r\n八、培養國際觀 —實施英語教學(中高年級英語教學)，提升英語會話能力\r\n九、蘊育鄉土情 —實施學校本位課程（加強溼地生態教育及黑琵生態教育--小小解說員）並注重母語教學。",
    "大事紀": "一、民國五十年八月一日奉准設立三股國民學校十份分校。借十份村中山堂以一、二年級複式教學。 二、民國五十三年八月一日獨立為台南縣建功國民學校，校地約○‧八五一九公頃。教室六間，班級六班，學生約一百八十人。\r\n三、民國五十三年九月八日，第一任校長周泉先生到任。\r\n四、民國五十七年八月一日，政府實施九年國民義務教育，奉令易名為「台南縣建功國民小學」。\r\n五、民國五十九年十二月二十三日派任陳溪埔先生為第二任校長。\r\n六、民國六十年十二月校地擴為一．二七六六公頃。 \r\n七、民國六十四年一月國旗台落成使用。\r\n八、民國六十四年八月三十一日派任方恩先生為第三任校長。\r\n九、民國六十九年八月一派黃佛助先生為第四任校長。\r\n十、民國七十年十月開辦學生營養午餐。\r\n十一、民國七十三年十二月司令台修建完成。\r\n十二、民國七十六年八月七日派任許三佳先生為第五任校長。\r\n十三、民國七十八年八月一日派任楊川榮先生為第六任校長。 \r\n十四、民國七十九年二月操場整建，鋪設紅粉跑道及自動噴水設施。 \r\n十五、民國八十年五月改善十間教室照明設備。\r\n十六、民國八十二年九月十五日廁所修建腳踏沖水馬桶及小便斗快沖工程。\r\n十七、民國八十二年十二月購置圖書一七四套《一八○○冊》。\r\n十八、民國八十二年十二月改善飲水設施，購置逆滲透生飲中央系統，各班設飲水台。 \r\n十九、民國八十三年一月整修校長室及辦公室，改善辦公環境。\r\n二十、民國八十三年七月午餐餐廳新建完成。 \r\n廿一、民國八十四年八月一日派任胡振嘉先生為第七任校長。 \r\n廿二、民國八十五年八月六日校地徵收，面積12,776平方公尺。 \r\n廿三、民國八十六年十月三日興建綜合球場、擋土牆。 \r\n廿四、民國八十六年十一月二十日新建教室一期工程。 \r\n廿五、民國八十六年十二月五日視聽教室設備。 \r\n廿六、民國八十七年六月十一日新建教室二期工程。 \r\n廿七、民國八十七年七月三十一日前庭造景工程。\r\n廿八、民國八十七年八月一日派任黃泰記為第八任校長。 \r\n廿九、民國八十八年六月十五日師生車棚新建工程。 \r\n三十、民國八十八年六月二十四日修繕教室學生宿舍工程。 \r\n卅一、民國八十八年八月七日修繕圍牆、電腦教室地皮等工程。\r\n卅二、民國八十八年十一月二十五日增購各班教學視聽設備（電視機、放影機、電視櫃、護貝機。\r\n卅三、民國八十九年二月一日 增購遊戲場器材及體育室器材設備。\r\n卅四、民國八十九年九月 增購電腦及各班教室網路連線及電腦 CAI 教學軟體。\r\n卅五、民國九十年十二月二十四日 增置數位式監控系統。\r\n卅六、民國九十年十月四日 操場跑道、排水溝及升旗台工程完工。\r\n卅七、民國九十年十二月十八日 改善飲用水設備工程完工。\r\n卅八、民國九十年十二月二十四日 高年級餐廳旁遮雨棚工程完工。\r\n卅九、民國九十年四月二十三日 增購影印機設備。\r\n四十、民國九十一年十二月二十四日 增購午餐廚房設備。\r\n四十一、民國九十二年三月十日 增購圖書館圖書、單槍投影機及筆記型電腦。\r\n四十二、民國九十二年三月二十八日 遊戲場整建及花園造景工程完工。\r\n四十三、民國九十二年五月二十日 增購顯微鏡等自然科相關實驗設備。\r\n四十四、民國九十二年五月二十八日 增購單筒望遠鏡、腳架及廣角鏡頭。\r\n四十五、民國九十二年六月二十六日 配發健康中心專用電腦設備。\r\n四十六、民國九十二年九月 配發主計專用電腦設備。\r\n四十七、民國九十二年十月 配發檔案資料電腦設備。\r\n四十八、民國九十二年十一月 配發人事行政電腦設備。\r\n四十九、民國九十三年四月十八日 創校40週年校慶暨社區聯合運動會。\r\n五十、民國九十四年五月十九日與台南大學簽訂專業發展合作學校契約及設立台南大學七股校區生態調查站揭牌。\r\n五十一、民國九十四年七月二十五日濕地生態馬賽克浮雕畫。\r\n五十二、 民國九十四年八月一日派任王聰敏為第九任校長。\r\n五十三、民國九十四年九月九日 改善教學環境設備及運動場排水填土工程 。\r\n五十四、民國九十四年十月十二日 612起連續豪雨災害復建工程 。\r\n五十五、民國九十四年十月二十日 九十四年整修東棟教室屋瓦工程 。\r\n五十六、民國九十四年十二月十七日 台南大學七股校區辦事處揭牌 。\r\n五十七、民國九十七年七月三日 改善飲用水設備完工 。\r\n五十八、民國九十八年四月二十三日 消防及建築物公共安全改善工程 。\r\n五十九、民國九十九年十一月十九日 操場、籃球場排水溝蓋整修工程 。\r\n六十、民國九十九年十二月二十五日，奉令改制為「臺南市七股區建功國民小學」。\r\n六十一、民國一O一年八月一日派任陳凱祥為第十任校長。\r\n六十二、民國一O三年三月十五日舉辦創校50週年校慶暨社區聯合運動會。 六十三、民國一O四年一月二十一日 校地地籍重測變更為一．三三三一二九公頃。六十四、民國一O四年二月一日 黃自正主任代理校長。",
    "校務未來發展重點": "『疼惜建功，童創高峰』讓孩子多一些成功經驗，多一點新奇有趣的童年回憶，多一點未來實現夢想的競爭力。"
}