{
    "更新日期": "2015\/3\/17 下午 01:21:00",
    "學校代碼": "114619",
    "中文名稱": "市立新光國民小學",
    "英文名稱": "Tainan Municipal Guanmiao District Singuang Elementary School",
    "建校日期": "55\/9",
    "註記": "正常",
    "學校地址": "718台南市關廟區新光里4鄰新光街76號",
    "學校網址": "http:\/\/163.26.96.1",
    "校長": "蔡玉仙",
    "學校電話": {
        "學校電話": "5952419",
        "傳真一": "5962419",
        "校長室": "5952419#10  [蔡玉仙校長]網路電話：309001",
        "教務處": "5952419#21  [楊靜芳主任]網路電話：309010",
        "總務處": "5952419#22  [蔡慶南主任]網路電話：309040",
        "人事室": "5952419#23  [許麗雰主任]網路電話：309051",
        "主計室": "5952419#30  [余慧麟主任]網路電話：309050"
    },
    "教職員數": {
        "total": 21,
        "正式教師": 10,
        "正式職員工": 3,
        "工友": 1,
        "替代役男": 1,
        "代理代課教師": 5,
        "其他": 1
    },
    "學生人數": {
        "total": 34,
        "男": "20",
        "女": "14"
    },
    "年級班數": {
        "total": 6,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "新光里、北花里",
    "校舍校地面積": {
        "校地總面積": "10307平方公尺",
        "校舍總延面積": "1266平方公尺",
        "建坪面積": "882平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "65000元",
        "經常門支出": "17033000元"
    },
    "校長辦學理念": "教育的主體是學生。教育是希望工程，希望來到學校就讀的每一位孩子，都是未來希望的種子。時序進入二十一世紀，社會發展日新月異，科技進展一日千里，身為教育工作者，如何培養一位能適應未來社會的國家公民，是當務之急。因此，學校的經營更需與時俱進，茲盧列個人學校經營理念如下：\r\n \r\n一、以學生為中心的效能學校：學校之所以存在，最重要目的就是塑造出一個最 優質的學生，因為一個學校若無學生，那學校便無存在的理由，所以學校的一切行政措施，均應以學生為中心加以考量，方能創造一個最佳的學習場所，使學生能安全且快樂的學習。\r\n \r\n二、建立終身學習的學習型學校：「活到老，學到老」，為適應變動劇烈的社會，唯有不斷的充實自我，方能不為社會所淘汰，「停止學習者，將成為21世紀的文盲」，包括行政人員、老師及學生均應朝此目標而努力。\r\n \r\n三、建構永續經營的綠色學校：注重環保教育向下紮根，落實各項環境保護工作，為後代子孫留一片青山綠水，為地球永續生命而努力。\r\n \r\n四、建立共享共榮的民主學校：順應時代潮流，摒棄權威領導，落實民主參與， 由行政、教師、家長及學生，共同決策，共為教育盡一份心力。\r\n \r\n五、營造優質公共關係的社區學校：學校社區化，社區學校化，善用社區人力、 物力及組織資源，再創優質學校教育。\r\n \r\n六、貫徹資源共享的開放學校：本著資源共享原則，適度的開放校園各項設備供 社區民眾使用，並舉辦各種社區民眾學習團體，共同為終身學習而努力。",
    "學校特色": "資訊教育： 人手一機 \r\n英語教學： 悠然山莊師資補助 \r\n舞獅教學： 參加比賽履獲佳績（92年全縣第二名、全國雙獅第一名） \r\n環保教育： 向下紮根、學藝賽、環保花燈diy、環保小志工 \r\n體育教學： 3km小鐵人路跑賽、校內體育競賽、游泳教學、悠然山莊親子運動會 \r\n自然與生活科技： 科學教育闖關、保護吉蛋、專題研究 \r\n社會服務： 成立悠然山莊小志工，每星期三至山莊服務長者",
    "大事紀": "1、於民國36年9月1日成立，當時是關廟國小貢哩分班。\r\n2、民國47年9月1日，奉令改為關廟國小新光分校，首任主任余忠秋先生到任。\r\n3、民國55年9月1日，奉准獨立設校，稱為台南縣關廟鄉新光國民學校，由張榮旋先生擔任本校第一任校長。\r\n4、民國57年9月1日，奉令改制為台南縣關廟鄉新光國民小學。\r\n5、民國59年8月29日第二任校長李金生先生到任。\r\n6、民國63年8月16日第三任校長卓正芳先生到任。\r\n7、民國73年8月31日第四任校長徐昭義先生到任。\r\n8、民國76年8月7日第五任校長黃登發先生到任。\r\n9、民國83年2月1日黃校長屆齡退休，歐富吉主任代理校長。\r\n10、民國83年3月2日第六任校長賴明章先生到任。\r\n11、民國86年2月1日第七任校長張吉山先生到任。\r\n12、民國89年8月1日第八任校長賴慶蔚先生到任。\r\n13、民國93年8月1日第九任校長沈坤鴻先生到任。\r\n14、民國97年8月1日第十任校長鄭天來先生到任。15、民國101年8月1日現任校長蔡玉仙女士到任。",
    "校務未來發展重點": "願景"
}