{
    "更新日期": "2014\/10\/13 下午 09:52:00",
    "學校代碼": "114658",
    "中文名稱": "市立南興國民小學",
    "英文名稱": "Tainan Municipal Anding District  Nan Sing Elementary School",
    "建校日期": "四十六年\/五月",
    "註記": "正常",
    "學校地址": "745臺南市安定區六嘉里6鄰30號",
    "學校網址": "http:\/\/www.ns1es.tnc.edu.tw",
    "校長": "王誌鴻",
    "學校電話": {
        "學校電話": "5931038",
        "傳真一": "5931399",
        "校長室": "5931038#300  [王誌鴻校長]網路電話：276001",
        "教務處": "5931038#302  [朱芳瑩主任]網路電話：276010",
        "學務處": "5931038#303  [何燿章主任]網路電話：276020",
        "總務處": "5931038#305  [王敬堯主任]網路電話：276040",
        "人事室": "5931038#302  [許鳳娟主任]網路電話：276050",
        "主計室": "5931038#306  [林靜儀主任]網路電話：276080"
    },
    "教職員數": {
        "total": 26,
        "正式教師": 19,
        "正式職員工": 4,
        "臨時約僱": 1,
        "代理代課教師": 2
    },
    "學生人數": {
        "total": 246,
        "男": "142",
        "女": "104"
    },
    "年級班數": {
        "total": 12,
        "一年級": 2,
        "二年級": 2,
        "三年級": 2,
        "四年級": 2,
        "五年級": 2,
        "六年級": 2
    },
    "特殊班級數": {
        "total": 1,
        "資源班": 1
    },
    "學 區": "新吉里、大同里、六嘉里、中沙里",
    "校舍校地面積": {
        "校地總面積": "12972平方公尺",
        "校舍總延面積": "2984.44平方公尺",
        "建坪面積": "2984.44平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "30223000元"
    },
    "校長辦學理念": "設計、辦理多元化的課程及活動以激發學童之多元智能，涵養多元智能與創意兼具之南興兒童",
    "學校特色": "閱讀、直笛、跳繩",
    "大事紀": "98 12 7  參加台南縣98學年度音樂比賽直笛合奏榮獲國小乙組第一名98 12 29 榮譽 參加台南縣98年度「友善校園訪視評鑑活動」榮獲甲等99 2  經費 透過胡瑞男議員爭取老舊校舍重建核定補助金額4680萬元99 2  經費 教育優先區操場整建經費1554700元99 4 22 榮譽 九十九年台南縣民俗體育競賽榮獲跳繩：男童組：團體第一名、雙人繩第一名；女童組：團體第三名、個人第三名、雙人繩第三名99 7 22 經費 操場、綜合球場整建經費155萬元發包99 10  榮譽 二甲方婕羚參加台南縣99學年度學生美術比賽榮獲繪畫類國小低年級組佳作99 12  榮譽 莊雅惠、葉莉瑄老師參加特殊教育教材教具製作比賽獲教具製作組第三名99 12 5 活動 辦理外籍配偶親子教育活動99 9 10 榮譽 99年縣運比賽成績如下：1.六甲王昇平、六乙張世春、五乙呂柏陞、五乙王憲清榮獲國小男童乙組四百接力第三名。2.六乙張世春榮獲國小男童乙組二百公尺第五名。99 8 28 榮譽 二乙方婕羚小朋友參加鹿耳門天后宮舉辦第二屆台江美展假日寫生比賽榮獲國小低年級組佳作。99 9 24 榮譽 參加99年暑期青春專案評比榮獲甲等。99 10 11 榮譽 二乙林宜蓁小朋友參加九十九年嘉義市「市長盃」滑輪溜冰錦標賽榮獲國小女子一、二年級甲組二百公尺計時賽第四名。99 10 18 榮譽 六甲王昇平小朋友參加2010年台灣世界杯國際少林武術大賽暨九十九年全國中山盃少林拳道武術錦標賽榮獲傳統外家北拳少年A男組第一名99 10 15 活動 辦理99學年度教育優先區親職教育講座，邀請鄭武俊校長蒞校演講。99 11 13 經費 安定鄉公所補助本校99年親子運動會4萬元。99 11 20 活動 辦理99學年度親子運動會。99 12 6 榮譽 參加台南縣99學年度音樂比賽直笛合奏榮獲國小乙組第三名。99 12 6 榮譽 榮獲辦理99年度全民國防教育成果績優學校。99 12 25 其它 99年12月25日因台南縣市合併升格為直轄市，學校改為安定區南興國民小學99 12  榮譽 六甲王昇平參加2010年南都武術錦標賽獲得乙組長拳國中組第一名以及北派拳術國中男子組第二名。99 12  榮譽 三乙王啟韜參加2010年南都武術錦標賽獲得初級拳單練國小低男組B組第二名。99 12  榮譽 五甲李承恩、三乙徐郁婷參加九十九年度安定團委會舉辦之象棋比賽榮獲優勝。100 1  榮譽 六甲王昇平參加2011年全國扶輪盃國術武術錦標賽獲得國小男子組北拳單練第一名、長兵器單練組第四名以及競技武術國小男子組乙組長拳第二名。100 2  榮譽 六甲王昇平小朋友參加武德杯第九屆香港國際武術節武術套路大賽榮獲國外男子M4少年規定拳第一名和M4地躺拳第一名。100 3 25 榮譽 本校田徑隊參加台南市國小田徑賽計有六乙江世春榮獲男童乙組二百公尺第五名；六甲王昇平、六乙江世春、五乙呂柏陞、五乙王憲清四位榮獲男童乙組四百公尺接力第八名。100 3 4 榮譽 徐心怡老師指導的三年乙班同學代表學校參加台南市健康操比賽榮獲國小三年級組優勝。100 3 30 活動 辦理愛心跳蚤市場募得36090元，全數捐給紅十字會對日本(100.3.11)賑災。100 4 18 榮譽 二甲方婕羚小朋友參加『愛家515-小手做家務』四格漫畫初選活動榮獲特優。100 4 20 活動 結合安定消防分隊，辦理100年複合式防災演練。100 5 3 活動 辦理親職教育講座，邀請謝水乾校長蒞校演講。100 5 17 榮譽 本校跳繩隊參加台南市100年民俗體育競賽榮獲男童團體第二名、女童第三名。六甲陳仲宇小朋友榮獲個人第一名、六乙林晁陞和六甲葉瑞麒榮獲雙人第二名。六甲陳怡安和陳虹云榮獲雙人第三名。100 5 15 活動 家長會、顧問團和教師梅嶺之旅。100 5 18 活動 全校教師進行海洋教育之旅，參觀蚵寮國小和雙春國小，進行竹筏和獨木舟體驗活動。100 5 29 榮譽 本校跳繩隊參加中華民國100年教育部全國各級學校民俗體育觀表演競賽榮獲團體組第二名。六乙林晁陞和六甲葉瑞麒榮獲雙人第二名。六甲陳怡安和陳虹云榮獲雙人第二名。\r\n102 10 27 學童參加102年全國各級學校民俗體育競賽跳繩女童團體競速限時計次第二名。102年市長盃滑輪溜冰比賽五甲林宜蓁榮獲高年級個人綜合成績第一名、二乙林讓言榮獲低年級200公尺爭先計時賽第二名。\r\n102 11 14 台南市102年度國小學童秋季躲避球比賽榮獲女童乙組第二名。\r\n102 12 5 六甲許綵晏、六乙王俐文、五甲蔡秉燁、吳芷誼、林宜蓁、五乙陳詠怡、王冬玉、蔡柔萱參加102年英語讀者劇場榮獲甲等。\r\n103 2 24 六乙王俏茵參加全國縣長盃數學暨英文競賽榮獲六年級組第三名。\r\n103 3 12 六甲徐郁婷參加103年市長盃國小田徑賽榮獲女童乙組壘球擲遠第三名。",
    "校務未來發展重點": "語文智能 \r\n邏輯數學智能 \r\n空間智能 \r\n肢體運作智能 \r\n音樂智能 \r\n人際智能 \r\n內省智能 \r\n自然探索智能 \r\n創造力"
}