{
    "更新日期": "2014\/8\/8 上午 09:52:00",
    "學校代碼": "114667",
    "中文名稱": "市立紀安國民小學",
    "英文名稱": "Ji'an Elementary School",
    "建校日期": "1969年12月",
    "註記": "正常",
    "學校地址": "721台南市麻豆區謝安里9鄰231號",
    "學校網址": "http:\/\/www.jaes.tn.edu.tw",
    "校長": "陳雅君",
    "學校電話": {
        "學校電話": "5722306",
        "傳真一": "5714316",
        "校長室": "5722306#181  [陳雅君校長]網路電話：195001",
        "教務處": "5722306#182  [林珈妤主任]網路電話：195010",
        "總務處": "5722306#183  [王聖欽主任]網路電話：195040"
    },
    "教職員數": {
        "total": 16,
        "代理代課教師": 3,
        "正式教師": 9,
        "正式職員工": 3,
        "替代役男": 1
    },
    "學生人數": {
        "total": 62,
        "男": "31",
        "女": "31"
    },
    "年級班數": {
        "total": 7,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1,
        "幼稚園": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "謝安里\r\n中民里\r\n安正里",
    "校舍校地面積": {
        "校地總面積": "14188.00平方公尺平方公尺",
        "校舍總延面積": "1933平方公尺平方公尺",
        "建坪面積": "1605平方公尺平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "1000000元",
        "經常門支出": "2000000元"
    },
    "校長辦學理念": "◎校長辦學理念：帶好每一個孩子\r\n \r\n◎辦學方向 ：\r\n一、搭建學生的舞台，培養自信的孩子。\r\n二、營造溫馨愉悅的校園氛圍— 有快樂教學的老師，才有快樂學習的學生。\r\n三、提升教師專業，塑造優質的教與學環境。\r\n四、教育具有無限可能，共創師生生命價值。\r\n \r\n◎辦學策略：\r\n一、改善學校教與學的環境 \r\n二、使學生有效學習：包含閱讀、英語、科學、數位學習教育 、體適能活動、多元化的社團活動、品格教育的落實….等。\r\n三、精進教學，提升教師專業知能\r\n四、加強社區及家長的溝通\r\n \r\n◎學校未來發展方向：\r\n一、持續推動綠美化校園，建構優質社區化的學習環境。\r\n二、加強語文教育，建置本土化與國際化的學習情境，兼顧在地營造與全球發展的趨勢。\r\n三、發展學校特色，創新校本課程：孩子藉由有系統的校本課程及教師創新的教學，提升競爭力與自信心。\r\n四、開發社區人力、物力、財力資源，促進校務發展。",
    "學校特色": "Our school is very beautiful !\r\n我們的學校紀安國小，位在臺南市麻豆區謝厝寮，它是麻豆8所小學中，最年輕的一所學校，說他年輕卻也有40歲了(since 1963)。紀安國小校舍分為前後兩棟，操場旁有獨立的大禮堂及廚房，齊全的硬體設備外，更有如公園般美麗的校園，偌大的校園空間，是孩童的自然教室，也是社區民眾運動休憩的最重要場所。\r\n \r\n在40年前學校還沒成立時，這裡原本是一片農田，把農田變成學校，是政府和許多地方人士共同努力的結果，其中以第一任家長會長江水像先生功勞最大。（江水像先生對地方公益事業及教育非常投入，看到小學生要到安業國小就讀，來往步行極其辛勞與不便，在他及熱心人士的奔走下，終於獲得縣府核准設校。）經過歷任校長的努力經營，漸漸營造出學校的特色，一步一步的讓孩子學習視野更寬廣無垠，讓學校的經營方向更堅定穩固。\r\n現在的紀安教學軟硬體設備齊全，班班有電子白板資訊融入教學，除了減輕城鄉學習的差距外，還增加孩子更寬廣的學習視野；我們努力推展多元的傳統藝術活動，包括獅隊及太鼓隊，威猛矯健的獅頭及高昂磅礡的鼓聲，無形中為這小校園增添許多的活力；豐富的校園生態也是我們津津樂道的，校園中有種類數十種植物，讓學生藉由親身體驗觀察，融入自然科學教材的學習中。\r\n夏日，成群蝴蝶穿梭花草間，逍遙自在，吸引眾多人士駐足徜徉。美麗的紀安國小，是孩子們學習的樂園，更是社區聯繫情感，運動休閒的最佳去處。\r\n \r\n◎發展學校特色\r\n\r\n一、紀安獅隊    紀安國小最為人稱奇的當屬「舞獅隊」，由薪傳獎得主方金生教練指導，自民國80年成立迄今。本校推廣民俗傳統藝術不遺餘力，雖然學生人數不滿百人，卻擁有一支戰無不勝，攻無不克的隊伍。屢次參加比賽，成績輝煌。每當舞獅表演之際，一時鑼鼓喧天，獅頭威猛，獅尾矯健，動作活潑俐落，總是深深祝眾人的目光。二、紀安太鼓隊    紀安國小太鼓隊於民國97年成立，在外聘教師許苑頎老師及學校老師、主任及校長的帶領下，表現亮眼。雖然學校面臨學生人數日益減少，經費補助日益短缺，社團訓練日益艱難的困境，但我們仍然秉持著給孩子一個表演舞台的信念，讓他們的努力能夠有發光發熱的機會！三、校本課程    為了因應九年一貫課程，提升學生鄉土教育，培養學生愛家、愛鄉情操，讓鄉土往下扎根，學校著作了校本課程—「謝厝寮的故事」。此校本課程由全校老師共同策劃編輯屬於謝厝寮的鄉土教材，史料極多，詳細記載本地的歷史，地理及人文，就像說故事一般的呈現出來，讓孩子對於發生在生活周遭的人物故事，倍感親切；近年來，更擴大校本課程的內容，將其觸角延伸到麻豆區的產業文化，以建構孩子技能學習的養成為要，逐步落實小小解說員、戲劇、及文史調查的學習目標。因此，學區家長對於學校的用心予以高度肯定，讓此份校本課程更彌足珍貴。四、閱讀教育    本校推動幸福晨讀，目的是讓孩子自己選擇喜歡的書籍(報)閱讀，不必寫文謅謅的閱讀心得，各年級老師也極盡所能發揮創意，鼓勵孩子分享、感受、體驗、扮演…等，更大的收穫是老師放下班級事務，陪著孩子一起晨讀十分鐘，讓自己沉澱，並從閱讀中發現各種新奇與可能，從班級裡寧靜晨讀中，思考孩子自主學習的另一面。因此，本校榮獲親子天下的100大晨讀種子學校，並獲親子天下雜誌推薦「2011年選擇中小學完全指南」閱讀優質學校。五、生態綠校園\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n    本校力推生態校園，並以「藝術」、「生態」、「綠能」、「永續」作為課程的主軸發展「紀安綠園道，想像新未來」課程。首先，採取藝術人文的美感思考，培養學生想像未來學校的空間、環境與活動；其次，形塑生態友善情境，培養孩子環境保育的覺知能力；再者，連結農村產業與生活經驗，建造幸福農場，最後並以資訊科技之運用，積極辦理各項生態環保的教學活動，融入在地特色文化，建構生態環保的友善校園。",
    "大事紀": "民國52年8月1日 創立安業國民學校紀安分校\r\n民國58年8月1日 奉准獨立為紀安國民小學\r\n民國58年8月12日 學校類型劃分為仁類小學\r\n民國65年8月1日 學校類型改為勇類\r\n民國71年8月1日 學校類型改為仁類國小\r\n民國88年8月1日 廢除類型區分",
    "校務未來發展重點": "一、持續推動綠美化校園，建構優質社區化的學習環境。\r\n二、加強語文教育，建置本土化與國際化的學習情境，兼顧在地營造與全球發展的趨勢。\r\n三、發展學校特色，創新校本課程：孩子藉由有系統的校本課程及教師創新的教學，提升競爭力與自信心。\r\n四、開發社區人力、物力、財力資源，促進校務發展。"
}