{
    "更新日期": "2015\/4\/21 下午 04:04:00",
    "學校代碼": "114609",
    "中文名稱": "臺南市歸仁區歸仁國民小學",
    "英文名稱": "Tainan Municipal Gueiren Elementary School",
    "建校日期": "民國9年4月",
    "註記": "正常",
    "學校地址": "711臺南市歸仁區歸仁里13鄰文化街1段100號",
    "學校網址": "http:\/\/www.grps.tn.edu.tw",
    "校長": "林志政",
    "學校電話": {
        "學校電話": "2304740",
        "傳真一": "2391440",
        "校長室": "2304740#200  [林志政校長]網路電話：298001",
        "教務處": "2304740#204  [黃佳祥主任]網路電話：298010",
        "學務處": "2304740#203  [楊長頲主任]網路電話：298020",
        "總務處": "2304740#201  [滕英文主任]網路電話：298040",
        "輔導室": "2304740#205  [陳振輝主任]網路電話：298030",
        "人事室": "2304740#202  [陳麗守主任]網路電話：298050",
        "主計室": "2304740#318  [王淑華主任]網路電話：298051"
    },
    "教職員數": {
        "total": 63,
        "代理代課教師": 15,
        "正式教師": 32,
        "替代役男": 1,
        "臨時約僱": 5,
        "專長教師": 2,
        "附幼教師": 2,
        "正式職員工": 6
    },
    "學生人數": {
        "total": 529,
        "男": "288",
        "女": "241"
    },
    "年級班數": {
        "total": 22,
        "一年級": 4,
        "二年級": 3,
        "三年級": 3,
        "四年級": 3,
        "五年級": 3,
        "六年級": 4,
        "幼稚園": 2
    },
    "特殊班級數": {
        "total": 3,
        "啟智班": 1,
        "資源班": 1,
        "學前特教巡迴輔導班": 1
    },
    "學 區": "台南市大全區",
    "校舍校地面積": {
        "校地總面積": "29378平方公尺",
        "校舍總延面積": "12265.59平方公尺",
        "建坪面積": "41500平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "88,236,605元"
    },
    "校長辦學理念": "一、願景：\r\n    成就每個孩子－負責、堅定、樂觀自信，培養21世紀世界公民。\r\n二、目標：\r\n    以「成就每個孩子、多元文化視野、國際溝通能力、世界公民信念」四大面向為主軸，「培養面對全球化下該有的關鍵能力～未來學習七力」來作為辦學的目標--\r\n（一）堅定意志的能力：成就的大小不在於智力高低，而在於是否具有堅定的意志力。\r\n（二）勇於負責的能力：一個人如果沒有熱情將一事無成，而熱情基礎正是責任心。\r\n（三）樂觀自信的能力：成功者之所以成功，正是因為他能夠始終積極樂觀。\r\n（四）合作學習的能力：打開教室，以學習共同體培育學生共學合作能力。\r\n（五）領導管理的能力：領導才能需要在實踐中不斷磨練。\r\n（六）創新求變的能力：「創新」就是不但要「與人不同」，還要「比別人好」。\r\n（七）終身學習的能力：扎好讀、寫、算基本學習能力，培養創意、思考及解決問題的能力。",
    "學校特色": "一、環境：\r\n校園整體規畫，有廣大的學習活動空間，處處綠意盎然；通廊採光罩、安全地墊、防撞設施、連鎖地磚、設有水生植物園。校園綠化美化，榮獲全市校園環境優等獎。\r\n二、設備：\r\n校園硬體設備齊全。完善的PU運動場，體育館、資訊圖書館、班班有DVD、單槍、螢幕等資訊視聽設備、誠品化閱讀空間-學而書軒及俊德圖書館等。\r\n三、社團：\r\n藝文、書法、科學競技、合唱、直笛、田徑、流星求、桌球、太極功夫扇、太極劍、直排輪、網球等，利用課餘組訓，發展學生一人一才藝。\r\n四、教育：\r\n語文教學成效優異，屢獲全市國語文競賽佳績；桌球隊遠近馳名，經常是全國及全市的常勝軍，可說是歸仁國小最具代表的運動特色項目。對於弱勢學生（含特殊需求學生）照顧更是全方位，辦理課後照顧班及課後補救教學班，更肩負起中心學校的職責。\r\n五、師資：\r\n連續3位校內教師榮獲「師鐸獎」殊榮，更是歸仁地區唯一，顯示師資專業受到各界肯定。",
    "大事紀": "壹、校史記事\r\n◆民國九年四月創設於本鄉六甲村，校名為關帝廟公學校歸仁南分校。\r\n◆民國十年四月獨立，創校於現址，校名為歸仁公學校。\r\n◆民國三十年四月校名改為歸仁國民學校。\r\n◆民國三十四年十月本省光復，校名改為歸仁鄉第一國民學校。\r\n◆民國三十九年十二月分設歸南分校。\r\n◆民國四十二年八月附設幼稚班。歸南分校獨立為歸南國民學校。\r\n◆民國五十七年八月校名改為歸仁國民小學。\r\n◆民國九十九年十二月二十五日縣市合併改為臺南市歸仁國民小學。\r\n◆民國一百年三月二十七日：舉辦本校90週年校慶。\r\n貳、榮譽記事\r\n◆96學年度榮獲『教育部』推展自我傷害三級預防全國性績優學校\r\n◆97學年度榮獲臺南縣友善校園訪視評鑑「特優」\r\n◆97學年度榮獲『教育部』全國友善校園獎績優學校\r\n◆98學年度榮獲臺南縣友善校園訪視評鑑「特優第一名」\r\n◆92-101學年度連續榮獲特教宣導活動實施「績優學校」\r\n◆98、100、102學年度本校3位教師榮獲「師鐸獎」殊榮。\r\n◆99學年度榮獲交通安全評鑑「甲等」\r\n◆100學年度榮獲英語讀者劇場競賽「特優」\r\n◆100學年度榮獲（幼稚班）建置臺灣母語日網站競賽「績優學校」◆100學年度榮獲語花台RAP舞蹈競賽「甲等」\r\n◆100學年度榮獲品德「績優學校」\r\n◆100學年度榮獲第35屆中正盃全國桌球賽高年級男生組「冠軍」\r\n◆100學年度榮獲融合教育「績優學校」\r\n◆100學年度榮獲環保署建國百年千人監測活動-水質監測績優團隊。\r\n◆101學年度榮獲臺南市國語文南區決賽朗讀演說團體組「第二名」\r\n◆101學年度榮獲英語讀者劇場比賽A3組「優等」\r\n◆101學年度榮獲本土文化及本土語言融入校本課程成果「優等」\r\n◆101學年度榮獲臺南市學生音樂比賽直笛合奏國小第二區「優等」\r\n◆101學年度榮獲（幼兒園）本土語言網站「甲等」◆101學年度榮獲國小成語競賽團體賽「第三名」◆101學年度榮獲第二屆蔡氏盃桌球賽國小組「第一名」◆101學年度榮獲高雄市基層訓練對抗賽中年級女童、男童及高年級男童「冠軍」◆101學年度榮獲第18屆觀音盃全國桌球錦標賽中年級男童團體賽「第二名」◆101學年度榮獲第七屆諸羅山盃國小組男童團體「冠軍」◆101學年度榮獲全市聯合運動大會國小組桌球錦標賽男童團體賽「第二名」◆101學年度榮獲第27屆生達盃全國桌球錦標賽中年級女童團體組「第二名」及中年級男童團體組「第一名」◆101學年度榮獲第37屆自由盃桌全國球錦標賽四年男童團體賽「冠軍」◆101學年度榮獲第一屆虎郡盃全國桌球錦標賽中年級男童團體（藍隊）「冠軍」◆101學年度榮獲臺南市委員盃桌球錦標賽中年級女童團體賽「冠軍」及中年級男童團體賽「冠軍」◆101學年度榮獲全市聯合運動大會桌球項目中年級女童團體「冠軍」及中年級男童團體賽「冠軍」◆102學年度榮獲臺南市國民中小學木球錦標賽男生團體組「第三名」◆102學年度榮獲2013紅瓦厝兒童繪畫比賽國小中年級組「第三名」◆102學年度榮獲語文競賽南區全市決賽第二類組國小組團體「第一名」◆102學年度榮獲雲林縣打造運動島桌球錦標賽國小組男生團體賽「第一名」◆102學年度榮獲臺南市學生音樂比賽直笛合奏類國小團體組「優等」◆102學年度榮獲虎尾人盃暨主委盃桌球錦標賽國小女生組團體賽「第一名」◆102學年度榮獲英語讀者劇場比賽A3組「特優」◆101學年度榮獲第八屆諸羅山盃國小女子組團體賽「第二名」◆102學年度榮獲低碳校園「低碳校園生活標章」認證◆102學年度榮獲補救教學評鑑「甲等」（歸仁區唯一）◆102學年度榮獲教學正常化訪視評鑑「甲等」◆102學年度榮獲臺灣母語日網站建置「甲等」◆103學年度榮獲國民中小學暑期保護青少年－青春專案「優等」◆103學年度榮獲臺南市中小學桌球錦標賽高年級男童團體賽「第一名」及高年級女童團體賽「第一名」◆103學年度榮獲臺南市南瀛盃青少年網球團體錦標賽男子組「冠軍」◆103學年度榮獲臺南市委員會盃桌球錦標賽高年級男生組、高年級女生組及中年級女生組「冠軍」◆103學年度榮獲全市聯合運動大會國小乙組田徑總錦標「第三名」◆103學年度榮獲臺南市語文競賽南區決賽國小第二類組「團體第一名」◆103學年度榮獲低碳校園「資源循環標章」及「永續綠校園標章」認證◆103學年度榮獲臺南市學生舞蹈比賽國小B組民俗舞丙組「優等」◆103學年度榮獲臺南市學生音樂比賽國小B組直笛合奏「甲等」◆103學年度獲選臺美生態聯盟學校(Eco-Campus)◆103學年度榮獲英語讀者劇場比賽A3組「優等」◆103學年度榮獲教育部104年國中小行動學習推動計畫示範學校",
    "校務未來發展重點": "歸仁國小將以「打造一個安全樸實、健康友善、永續環保與節能減碳的歸仁新校園」及「行銷歸仁特色，充實更新各班資訊設備，朝向雲端邁進」為目標。\r\n建置並活化空間，以「教師教學、學生學習」為最優先，俾利教學工作順利進行。\r\n未來幾年將以「深化語文教學方面－語文力就是競爭力」、「藝術人文教育方面－涵養幸福人生」、「E化創新教學方面－提高教學效能」、「健康體育推展方面－提升運動風氣」及「特殊弱勢照顧方面－整合各項資源」等幾方面來著手。\r\n期待再不久的將來「天下歸仁、風華展現」。"
}