{
    "更新日期": "2015\/3\/22 下午 05:23:00",
    "學校代碼": "114642",
    "中文名稱": "市立玉山國小",
    "英文名稱": "Tainan Municipal Nanhua District Yushan Elementary School",
    "建校日期": "49\/8",
    "註記": "正常",
    "學校地址": "716臺南市南化區玉山里5鄰48之1號",
    "學校網址": "http:\/\/www.ysps.tn.edu.tw",
    "校長": "洪文正",
    "學校電話": {
        "學校電話": "5772072",
        "傳真一": "5772638",
        "校長室": "5772072  [洪文正校長]網路電話：284001",
        "教務處": "5772072  [徐子蔚主任]網路電話：284010",
        "總務處": "5772072  [尹川嘉主任]網路電話：284040"
    },
    "教職員數": {
        "total": 20,
        "正式教師": 10,
        "正式職員工": 4,
        "代理代課教師": 3,
        "工友": 1,
        "附幼教師": 2
    },
    "學生人數": {
        "total": 27,
        "男": "19",
        "女": "8"
    },
    "年級班數": {
        "total": 7,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1,
        "幼稚園": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "玉山里",
    "校舍校地面積": {
        "校地總面積": "5815平方公尺",
        "校舍總延面積": "1164平方公尺",
        "建坪面積": "750平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "15914000元"
    },
    "校長辦學理念": "一、一切為學生，一切為教育：學生是學校的主體，沒有學生就不必要有老師。學校的各項行政規劃、設備充實等行政作為；教師的課程設計、活動安排、教學評量等教學專業；家長的校務參與、社會資源的運用等，莫不以拓展孩子的學習領域，提昇學生受教品質為最高指導原則。二、以愛為出發點，搭建每人的舞台：激勵全體同仁發揮教育大愛，熱心真誠的指導學童基本知能；讓孩子在快樂、成功的學習經驗中產生自信、興趣，進而樂於學習，彩繪屬於自己的美麗童年。三、以專業為導向，發展每人的潛能：教師人力是學校發展的基石，教學活動是學校教育的核心；學校必須看見教師人力的優勢與不足，辦理適切的教師進修，提振教師的行動研究與教學創新能力，讓教學更顯活潑且更具效能。四、以團隊為動力，創造每天的成功：這是一個講究改變的時代，也是一個講求團隊的時代，必須整合行政、教師、家長等多方的智慧，同心協力，共同合作，建立休戚與共的服務團隊，作為學校發展進步的原動力！五、以學校發展為核心，擴及社區營造為依歸：打造一個具有特色的優質學校，固然是學校經營的重要方向，若能凝聚社區家長的共同期待，擴及社區點、線、面的營造，這不僅在善盡學校的教育責任，也是在發揮學校的社教功能。",
    "學校特色": "（一）  推動閱讀，創新活力\r\n\r\n為了彌補學生學習成就低落，改善學習態度，並增進學習的廣度，於是我們決定將「閱讀」作為學校發展的重要特色之一。本校從八十九學年度起配合教育政策與本校發展願景，將閱讀活動納入校務重點發展方向，訂定「金頭腦閱讀計畫」與「週四閱讀發表日」，九十二年度起，藉由彈性適性的獎勵制度、鼓勵教師充實創意教學能力、增進圖書室效能、開發閱讀活動學習單、訂定年段閱讀書目、發行月刊、學生閱讀銀行存摺集點、閱讀卡摸彩…等方式來推動。連續五年獲得臺南縣推動閱讀績優學校；95年度教學卓越縣內初選第二名；inno全國學校經營創新獎優等。99學年度提出申請品德教育推廣學校，替閱讀活動加入新的元素。\r\n\r\n（二）紮根鄉土，在地關懷\r\n\r\n鄉土教育是每個學校發展特色課程的重點，本校過去曾經以南化水庫、農特產、社區內機關、獼猴…等面向編訂課程，對社區建立全面認識；我們又試著從社區歷史出發，設計一套具有生命力，有歷史傳承內涵的鄉土特色本位課程，結合物產、史蹟、語言的完整鄉土課程。\r\n\r\n本年度更以『烏山景、社區情、人文心』、『講阿母仔話，愛咱仔土地』兩項方案獲全國學校經營創新獎特優，並獲97年度本縣母語日活動特優。99學年度更以『烏山小勇士』榮獲GT教學創新獎特優。\r\n\r\n（三）健康體能，均衡發展\r\n\r\n    1.為促進學生健康發展，成立體位寶寶控制班、愛眼寶寶視力保健班，潔牙\r\n\r\n寶寶班，落實生活教育，養成健康的生活態度，獲得本縣97年度衛生業\r\n\r\n務評鑑優等。\r\n\r\n    2.成立桌球隊、田徑隊，落實一校一團隊要求，以本校有限的條件，也曾獲\r\n\r\n得全縣桌球團體賽第三名，個人全縣排名第四名；田徑縣賽800M接力第\r\n\r\n三名。\r\n\r\n3.每年舉行登烏山健行淨山活動及源之旅公園路跑活動，形塑學校優良傳\r\n\r\n統。",
    "大事紀": "民國四十二年九月",
    "校務未來發展重點": "結合校本計畫持續推動品德教育。"
}