{
    "更新日期": "2015\/3\/4 下午 03:29:00",
    "學校代碼": "114665",
    "中文名稱": "市立港尾國小",
    "英文名稱": "Gang Wei Elementary School",
    "建校日期": "1960\/8",
    "註記": "正常",
    "學校地址": "721台南市麻豆區港尾里5鄰港子尾9號",
    "學校網址": "http:\/\/www.gwes.tn.edu.tw",
    "校長": "黃寶東",
    "學校電話": {
        "學校電話": "5701341",
        "傳真一": "5700299",
        "校長室": "5701341#205  [黃寶東校長]網路電話：197001",
        "教務處": "5701341#207  [李淑敏主任]網路電話：197010",
        "學務處": "5701341#211  [羅淑媛主任]",
        "總務處": "5701341#208  [田舜耕主任]網路電話：197040",
        "人事室": "5701341#208  [孫敏峰主任]網路電話：197050",
        "主計室": "5701341#208  [劉建成主任]網路電話：197013"
    },
    "教職員數": {
        "total": 13,
        "正式職員工": 2,
        "代理代課教師": 1,
        "替代役男": 1,
        "附幼教師": 1,
        "正式教師": 8
    },
    "學生人數": {
        "total": 45,
        "男": "19",
        "女": "26"
    },
    "年級班數": {
        "total": 7,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1,
        "幼稚園": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "港尾里全部、海埔里9鄰-12鄰",
    "校舍校地面積": {
        "校地總面積": "17320平方公尺平方公尺",
        "校舍總延面積": "2863.51平方公尺平方公尺",
        "建坪面積": "1683.38平方公尺平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "1000000元",
        "經常門支出": "200000元"
    },
    "校長辦學理念": "歷經幾位前輩校長及教育團隊努力，港尾國小已是一所優質小學，尤其在前任周豐榮校長4年的苦心經營下，學校與社區高度互動、整合，成效良好。教育志業貴在傳承與創新，依據港尾國小之環境特色，以6項經營策略為軸心，規畫推動港尾國小整體發展之具體策略如下：一、發展學校特色：推動本土化與多元化的港尾國小教育。（一）建立本土化教學模式：引導教師從本土語言及居民生活習性出發，傳承社區耆老文化 資產，促進本土教學課程趣味化、活潑化。（二）參與社區文化活動：結合麻豆地區各文化場館所辦理的相關文化、產業活動，或利用社區人文活動來進行鄉土教學。（三）發展資訊、本土語言及藝文教育融入式課程：辦理學校本位教師在職進修，建立學校 數位學習平台並推展行動學習方案，發展「E paper」校園數位學習，以期師生共同成長。（四）主題探索學習：結合本地農村特色，發展「主題探索」的校本課程（農村生態動、植物文化專題研究），引導學生學習，培養獨立思考、解決問題的能力。（五）推動策略聯盟：與都會區學校或特色學校締結姐妹校，進行交流活動，提供學生多元文化的體驗與學習機會，開拓視野。（六）圓融公共關係：透過媒體，行銷學校特色與辦學績效，建立學校優質品牌。二、溫馨人文環境：（一）推動符合社會公平正義的港尾國小教育：  1.運用「教育儲蓄專戶」各方愛心，提供單親    與弱勢家庭實質層面協助。  2.提昇教師特殊教育知能：透過教師在職進修    或特殊教育研習，增加老師對特殊孩子的瞭    解，激發教師教育愛，具備輔導身心障礙學    生能力。    3.落實認輔制度：結合教師進行個案輔導工作    及小團體輔導活動。  4.善用各機關專案計畫性補助，推動課後輔    導，診斷並進行補救教學。（二）營造綠色校園，永續生活與學習空間：  1.利用校園植物，規畫自然生態學習步道，並    融入課程實施。   2.計畫爭取設置太陽能發電、簡易風力發電等    設施，發展相關環境課程，營造校園成為社    區能源利用與示範中心。  3.持續申請教育部永續校園經費，推行資源回    收、循環再利用。三、充分行政支持：提供有效能富彈性的行政服務。（一）落實民主雙向溝通：發揮校內會議互動功能（教師晨會會報、校務會議等）。（二）行政資訊化：運用資訊化行政流程改善整體行政效能。（三）建立行政服務檔案：行政服務文件建檔管理，增進業務移交效能。（四）扁平化行政運作：改變科層體制觀念，  擬聚行政處室共識，發揮分工合作的效能，提  供有效率的行政服務。（五）創意參與：鼓勵教師、家長、社區人士、乃至於學生提供創新經營點子。四、激勵專業成長：（一）建構學習型組織學校，提昇人力資本：1.行政領頭：（1）學校行政主管（校長、主任）具有終身學習的理念並身體力行。（2）整合校內外資源，轉化為建立學習型組織的有利條件。（3）與麻豆區鄰近國小策略聯盟，成立教師成長團體，如教學相關學習社群等。2.創新教學：（1）以科技活化教學並培養教師合作教學、協同教學的共識與習慣。（2）建立教師教學檔案及進修檔案，分享、創新知識。（3）適時提供質、量並重的教育創新資訊，激發教師進修學習動力。3.融入社區：（1）建立「社區資源庫」，有效運用社區資源提供教師及學生學習。（2）結合社區，發展本土化學校本位課程，並推動教師行動研究。（二）塑造港尾國小教師專業自主與創新教學      形象：1.發展分享的學校文化：校長扮演促進者角色，發展分享的學校文化。2.建構主題式論壇：運用網路，開放自己想法與他人相互討論，分享教育經驗。3.發展學校本位課程：推動以社區文化為主體的課程。4.提昇教師專業知識：提供融入社區活動的專業成長活動（如農村生態探索）。5.闡揚教學理念：編製闡述學校課程與教學理念說明之摺頁，利用機會說明（里民集會、學校班親會、教學參觀日）。五、落實多元學習：培育具創意、活力的港尾國小E世代兒童。（一）充實設備：充實圖書、資訊軟體設備，落實精緻教育理念。（二）開設校園創意走廊：展示學生結合農村自然生態、探索研究作品。（三）規劃多元動、靜態學習活動：提供學童多元學習體驗與適性發展機會。（四）營造英語生活環境：推行每週1句英語會話學習及兒童讀劇，辦理親子英語學習活動，提昇學生英語能力。（五）延伸學生學習：規劃多元校外參觀活動，延伸學生學習空間、開闊視野，弭平城鄉差距，並實施多元化教學評量。（六）培養學生網路通訊的能力：與都會區學校合作、交流，縮短數位學習落差。六、締結夥伴關係： （一）整合家長資源：1.落實親職教育，提升家庭教育功能。2.展現教學成果，增進家長對學校之向心 力。3.規劃親師合作模式：加強親師合作，整合 家長人力、財力資源，籌組親師會、愛心 志工團，協助學校各項活動。4.辦理社區父母成長團體：聘請專家學者談 親子教養，聘請醫師談青春期孩子的特 質、其他醫療問題等。（二）活化社區網絡：1.支援、協助社區辦理藝文活動；並結合社 區資源，規畫學校教育活動、推展各種教 育措施，建立彼此信任的夥伴關係。2.與鄰近學校或大學（真理、首府）建立合 作關係，進行各項教學研究。3.開放學校設施共享，建構學校為社區學習 中心。4.結合麻豆區場館、廟宇、文史工作室，定 期合辦「柚鄉尋根溯源」活動，拓展鄉土 學內涵，深入瞭解本地資源，培育熱愛鄉 與富人文素養的下一代。",
    "學校特色": "直笛人手一笛，全縣歷屆音樂比賽榮獲甲等以上殊榮；舞獅社團自97年下學期成立來獲佳績，亦受邀到胡厝寮鄉堤公園落成啟用典禮、善化糖廠員工安全講習等開場演出，連續三年參與池王府宗教產業文化觀光節的表演獲好評，參與2010全國傳承盃舞獅舞龍獨輪車鼓藝錦標賽榮獲第二名之殊榮，亦為本校傳承中華文化之代表。\r\n本校另設置古農具展示區，推廣鄉土教學，建置中庭花園及新建幼稚班遊戲場，以供學童運動遊戲之用；在永續校園局部改造工程方面，則設立了中水系統，將校內各種用水及雨水，回收再利用。為提昇學童教育及生活品質，更不斷充實資訊、圖書及改善師生飲用水等設備。\r\n學校經營方面歷次評鑑績優：連續四年獲得推動閱讀績優學校、2008台灣綠色學校掛牌學校、午餐、衛生保健、環境、體育四合一訪視四項都獲得特優及全國環保有功學校等榮譽。2008-2010年連續榮獲藝術教學深耕執行特優學校，現在的港尾國小是一所健康、快樂、活力及多元智慧發展的優質學習園地，擁有鄉村學校的幽美及都市化教學品質的優質學府。",
    "大事紀": "44.11.01創設埤頭國小港尾分校49.08.01獨立為港尾國民學絞56.03購置校地二筆，計0.457甲，以擴充教學環境區57.08.01更名為港尾國民小學61.06.02先後增購校地二筆，分別為3.753台分及0.0055公頃62學年度 改為勇類學校63.06.24海埔里9至12鄰劃入本學區，並自63學年度起實施66.12.27興建綜台球場一座74.05.01正式供應學生營養午餐88.12    完戚紅土運動球場跑道工程84.03.03 核定新建普通教室10間，專科教室四間·廁所兩座·圖書室2間·由縣政府負責計畫發包，於86.02正式完工。85.09    完成車庫興建工程86.03    廚房遷建工程完成86.05    廚房基本調理設衛暨餐廳完成驗收啟用86.10    新建教室後續工程及護坡工程分別完威86.12補助美勞科教學設備完成驗收87.03完成教餐廳補助改善教學環墳及設備工程87.09興建籃球場一座88.02獲補助電腦教室電腦22台88.03視聽教室完成正式啟用88.06改善辦公室OA設備88.11設置簡易遊戲體育器材設備89.03奉令實施發展小班教學計劃89.06增修圍牆及排水等設施89.07奉准設屆幼雅園，並自89學年度起招生94.08增置幼雅園遊戲設施94.11完成中庭花園環墳改善工程95.03完成永續絞園局部改造工程（中水系統）96.02改善校園消防安全設備96.10改善飲用水設備96.10加入資訊融入夥伴學絞96.12完成教育部改善教學環境工程97.10綠色學較掛牌98.09完成莫拉克國災復建工程99.05新建PU跑道及整修壓克力籃球場。99.11操場排水系統重建99.11完成幼稚班教學環墳改善工程99.12完成班級及專科教室間資訊設備",
    "校務未來發展重點": "一、持續推動永續校園環境改造計畫。二、持續結合綠色學校辦理各項教學活動。三、重視人文觀懷，推動友善校園。四、與時共進，和世界接軌，推動資訊教育、英語教育。五、重視三好教育，實施好品德、好教養、好模範教育。"
}