{
    "更新日期": "2014\/9\/27 下午 11:56:00",
    "學校代碼": "114730",
    "中文名稱": "市立新橋國小",
    "英文名稱": "Shinchiao Elementary School",
    "建校日期": "1920\/3",
    "註記": "正常",
    "學校地址": "730臺南市新營區鐵線里1鄰1號",
    "學校網址": "http:\/\/www.sces.tn.edu.tw",
    "校長": "吳信宏",
    "學校電話": {
        "學校電話": "6581343",
        "傳真一": "6581636",
        "校長室": "6581343#10  [吳信宏 校長]網路電話：149001",
        "教務處": "6581343#11  [連俊智主任]網路電話：149010",
        "總務處": "6581343#12  [莊玉麗主任]網路電話：149040",
        "人事室": "6581343#113  [黃春梅主任]網路電話：149013",
        "主計室": "6581343網路電話：149013"
    },
    "教職員數": {
        "total": 15,
        "代理代課教師": 1,
        "正式教師": 10,
        "正式職員工": 3,
        "臨時約僱": 1
    },
    "學生人數": {
        "total": 63,
        "男": "32",
        "女": "31"
    },
    "年級班數": {
        "total": 6,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "五興里\r\n鐵線里",
    "校舍校地面積": {
        "校地總面積": "29242平方公尺",
        "校舍總延面積": "19242平方公尺",
        "建坪面積": "2219平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "14539342元"
    },
    "校長辦學理念": "（一）　\r\n提供多元展能舞台，成就每一個孩子：每一個孩子都是天上賜予獨立特別的個體，因此學校必需針對學生的\r\n身心發展與個別差異，給予多元社團、多元課程並以\r\n多元評量創新教學方式提供孩子多元展能舞台，就像芬蘭教育\r\n部國際教育次長薩柏格：「成功的教育來自於提供均等的機會給每一個孩子…」，所謂「教育機會\r\n均等」消除立足\r\n點的不平等，因此有效爭取相關資源。提供更多元的參與輔導，充份提供弱勢學童多元舞台，才能落實教育的公平\r\n正義，成就每一個孩子。\r\n      （二）　家庭出發、學校學習、社區協同，三者同心成就優質教育：從杜威實驗主義到進步主義，認為有教有學就是\r\n教育了，學生到處都可以\r\n學，在家、在學校、在社區，都可以自己教育，因此學習方式存在於生活的任何情境當\r\n中，事實證明，從實地家庭訪問中得知，家長的教育，家庭氣氛的營\r\n造，對子女家教育的著重和學生在學校教育有\r\n很重要的關聯性，唯有學校、家庭和社區共同提升，一起輔導，攜手為孩子，孩子才能在三方面的努力經營下，日\r\n漸成長懂事，懂得感恩回饋，不斷邁向學習的高峰。\r\n      （三）　培養全方位的公民教育，形塑全人教育：新世代全球視野下,更應有全方位的全球視野、良好品格、彬彬有禮、關懷服務等是基本素\r\n養，了解國際禮儀、家鄉文化認同、濟弱扶傾等更是重要鄉土國際觀，教育孩子懂得科學、數理也要能欣賞文學、藝術、愛護環境、尊重倫理等，了解人與自己、\r\n人與自然、人與社會的分工合作，相存共榮，才能成就新時代的世界公民。",
    "學校特色": "心連五興、血連鐵線：新橋國小坐擁於三百多年前內江河港最繁華地區，擁有大台南市最豐厚的歷史文化底蘊，社區內有金碧輝煌的朝隆宮、三級古蹟通濟宮、綠意盎然的綠色隧道等，社區環境優美。三百多年來，更孕育各行各業傑出達人的寶地（警官、法官、醫師、律師等）。學校內綠樹蓊鬱、花木扶疏、鳥啼蟲鳴、生態盎然，是一處綠草如茵、生機豐沛的森林活氧小學；學校優勢如下：                    \r\n\r\n一、環境好全校校地面積29242m2，平均每一人可使用464m2，每人可使用面積大，不但自在奔馳，快樂學習，也培育「大氣度、高視野」，是最好的境教學習。二、師資好優質的教育團隊，高學識、高熱誠、高關懷，提供最佳教學品質。。三、綠地好　校內老樹蓊鬱，綠草成茵，是良好的環境學習場所，一年四季木棉花、桃花心  木、紫薇樹-旺伯爺爺（媲美東山休息站大榕樹）、欖仁樹、阿勃勒、鳳凰木、雨豆樹（像極了宮崎駿電影裡龍貓的那棵大樹），紅的、紫的、黃的、橙的，一年四季綻放新橋的美麗和豔麗，可以休閒娛樂、課後學習，也是活氧健康最佳芬多精。四、設備好本校校舍建於民國82年，校舍新穎，外觀雄偉，每班教室有電腦、單槍投影機等新式資訊設備，此外尚有自然、英語、圖書室等專科教室，有效提供良好的學生學習環境及設備，提升教學品質。五、福利好因屬於百人以下小學，所以午餐費、教科書全免，尚有各式各樣的獎學金提供學生各項弱勢扶助，如鼓勵就學獎學金、李三淇獎學金、徐熙楷獎學金、兒童福利聯盟富邦文教基金會、司法小志工獎學金等。",
    "大事紀": "(1)民國九年三月三十日創立，校名為「查畝營公學校鐵線橋分校」。\r\n(2)民國十年四月改名為「新營公學校鐵線橋分校」。\r\n(3)民國十一年三月獨立設校，校名為「鐵線橋公學校」。\r\n(4)民國三十四年十一月更名為「新營鎮第三國民學校」。\r\n(5)民國三十五年四月更名為「新營鎮鐵線橋國民學校」。\r\n(6)民國四十二年三月太子宮分校獨立，校名為「新興國校」。\r\n(7)民國四十二年四月，校名為「新橋國民學校」。\r\n(8)民國四十九年八月增設姑爺分校。\r\n(9)民國五十一年八月姑爺分校獨立，校名為「新生國民學校」。\r\n(10)民國五十七年八月，更名為「新橋國民小學」。\r\n(11)九十三學年參加教育部「家庭教育優良活動與主題設計競賽」榮獲優等。\r\n(12)九十五學年「全國中小學資訊融入教學創意競賽」囊括全國金牌、銀牌獎。\r\n(13)連續十年榮獲台南縣音樂比賽第八區直笛與合唱項目前三名，98、99年更榮獲全縣直笛第二名佳績。\r\n(14)98年參與資訊夥伴學校，獲教育部二度補助資訊設備及電子白板，全面建置電子化教學，並由遠東科技大學夢想家資訊團隊進駐服務，並由何瑞峰博士贊助設立「資訊科技獎助學金」。\r\n(15)98學年榮獲教育部GreaTeach全國創意教學競賽優等教學團隊。\r\n(16)99年由傑出校友李三淇先生捐贈百萬元成立「李三淇獎助學金」，鼓勵清寒優秀學生，並鼓勵本校學生參與校外競賽。\r\n(17)100年榮獲本市視力保健種子績優學校；並獲親子天下雜誌推薦為「2011選擇中小學完全指南」優質學校。\r\n(18)臺南市 100學年度音樂分區比賽第七區乙組直笛合奏第一名。\r\n(19)臺南市 100學年度語文競賽北一區寫字第三名。\r\n(20)臺南市 100年度學生美術比賽國小學生組寫字類第二名。\r\n （21）101學年度二甲陳¡¡參加本市第一屆臺南市議長盃心算數學暨英文競賽數學一年級組第三名（22）101學年度二甲陳¡¡  參加本市第一屆臺南市議長盃心算數學暨英文競賽心算資優組第三名（23）101學年度三甲李¡¡參加台南市直轄市市長盃全國心算比賽榮獲二年級組第五名（24）101學年度二甲杜¡¡參加本市101年秋季中等學校暨國小桌球個人排名賽國小男童低年級單打第七名（25）101學年度三甲余¡¡  參加本市南瀛獅子盃第一屆反讀宣導書法比賽榮獲國小中年級佳作（26）101學年度三甲余¡¡  參加財團法人南陽盃文教基金會第五屆南陽盃全國書法比賽榮獲國小低年級入選（27）101學年度六甲李¡¡  參加市運競走項目第二名（28）101學年度六甲王¡¡  參加市運女生混合項目第二名（29）101學年度六甲顏¡¡  參加市運男生混合項目第三名（30）101學年度六甲王¡¡  參加市運女生混合項目第四名（31）101學年度六甲李¡¡  參加市運男生混合項目第五名（32）101學年度四甲柯¡¡參加市運競走項目第六名（33）101學年度六甲林¡¡、王¡¡、顏¡¡、王¡¡參加第53屆公私立國民中小學科學展覽會榮獲國小組數學科佳作（34）101學年度三甲余¡¡  參加102年市長盃語文競賽獲寫字國小學生A組第三名（35）101學年度六甲李¡¡、王¡¡、王¡¡、李¡¡、顏¡¡、林¡¡、林¡¡        國小組電音三太子飆舞大賽創意獎（36）102學年余¡¡      參加102年語文競賽獲寫字國小學生優勝（37）102學年余¡¡      語文競賽北一區預賽優勝（38）102學年余¡¡      南瀛獅子盃第二屆反毒宣導書法比賽中年級組第二名（39）102學年余¡¡      語文競賽北區全市決賽優勝（40）102學年蔡¡¡      尊重性別平等教育創意畫圖比賽甲等  (41） 102學年蔡¡¡      尊重性別平等教育創意畫圖比賽甲等（42）102學年余¡¡      2013兩岸衢州-台南中小學生論語書法比賽  小學低段組二等獎（43）102學年李¡¡      第58屆全國珠心算數學聯合測驗評定心算測驗肆級合格（44）102學年李¡¡      第58屆全國珠心算數學聯合測驗評定心算測驗参級合（45）102學年蔡¡¡      家庭暴力防治宣導暨2013年看見天鵝湖之美寫生比賽中年級組佳作（46）102學年蔡¡¡      家庭暴力防治宣導暨2013年看見天鵝湖之美寫生比賽高年級組佳作（47）102學年蕭¡¡      國泰全國兒童繪畫比賽國小高年級組入選獎（48）102學年王¡¡      國泰全國兒童繪畫比賽國小高年級組入選獎  (49） 102學年台南市 102年度公私立國民小學英語讀者劇場比賽榮獲A6組甲等獎（50）102學年台南市  102年度公私立國民小學音樂比賽榮獲優等獎（51）102學年陳¡¡  參加下營區婦女會書法比賽榮獲佳績。（52）102學年余¡¡  參加下營區婦女會書法比賽榮獲佳績。（53）102學年蔡¡¡  參加下營區婦女會書法比賽榮獲佳績。（54）102學年郭¡¡  參加下營區婦女會書法比賽榮獲佳績。（55）102學年柯¡¡  參加下營區婦女會書法比賽榮獲佳績。（56）102學年蔡¡¡  參加102學年度台南市兒童文學創作小黑琵第4集徵文台南采風第二名（57）102學年陳¡¡  參加102學年度台南市兒童文學創作小黑琵第4集徵文童詩第三名  (58） 102學年陳¡¡  參加102學年度台南市兒童文學創作小黑琵第4集徵文童詩低年級佳作（59）102學年陳¡¡  參加102學年度台南市兒童文學創作小黑琵第4集徵文童詩中年級佳作（60）102學年莊¡¡  參加102學年度台南市兒童文學創作小黑琵第4集徵文校園故事高年級佳作（61）102學年蔡¡¡  參加102學年度台南市國小成語競賽第一關第一組榮獲第五名（62）102學年黃¡¡  參加102學年度台南市國小成語競賽第一關第一組榮獲合格獎（63）102學年蔡¡¡  參加102學年度台南市政府教育局國民小學廉政誠信向下扎根四格漫畫競賽榮獲四年級組優選（64）102學年蔡¡¡  參加102學年度大臺南新營婦女會母愛慈恩親子同樂寫生比賽榮獲中年級組佳作（65）102學年余¡¡  參加102學年度台南市市長盃語文競賽寫字獲優國小學生A組第三名，（66）畢業校友張¡   參加102學年度台南市市長盃語文競賽寫字獲優國中一、二年級組第二名（67）103學年李¡¡、李¡¡、余¡¡、陳¡¡、曾¡¡ 參加2014臺南市議長盃暨柚城全國桌情錦標賽榮獲男童中年級團體組第五名（68）103學年蔡¡¡、蔡¡¡、柯¡¡、余¡¡、黃¡¡ 參加2014南都武術錦標賽榮獲國小高年級男子C組初級拳團練第六名  (69） 103學年余¡¡ 參加2014南都武術錦標賽榮獲國小高年級男子B組初級拳單練第五名（70）103學年蔡¡¡ 參加臺南市102學年度國民小學廉政誠信向下扎根四格漫畫競賽榮獲四年級甲組優選（71）103學年陳¡¡、林¡¡、杜¡¡、李¡¡、李¡¡ 參加103年度全國偏遠地區國民小學學童防疫繪本製作競賽榮獲個別組佳作（72）103學年陳¡¡ 參加臺南市國民小學學生國語說故事比賽表現優異（73）103學年臺南市議長盃暨柚城全國桌球錦標賽榮獲男童中年級團體組第五名（74）103學年陳¡¡ 參加2014大新營區桌球邀請賽榮獲國小女單第五名（75）103學年柯¡¡ 參加2014大新營區桌球邀請賽榮獲國小男單第五名（76)   103學年蔡¡¡ 參加環境教育心智圖競賽榮獲入選（77）103學年張¡¡ 參加環境教育心智圖競賽榮獲入選（78）103學年余¡¡ 參加103年度語文競賽北一區預賽榮獲國小學生組寫字第三名",
    "校務未來發展重點": "一、培育「勤儉」、「感恩」、「快樂」、「積極」的優質兒童。\r\n二、發展「專業」、「創新」、「合作」的教育團隊。\r\n三、營造「學生開心」、「教師用心」、「家長放心」的「學習型」與「社區化」的永續校園。"
}