{
    "更新日期": "2014\/9\/17 下午 07:18:00",
    "學校代碼": "114784",
    "中文名稱": "市立永康區勝利國民小學",
    "英文名稱": "No.111, Shengxue Rd., Yongkang Dist., Tainan City 710, Taiwan (R.O.C)",
    "建校日期": "91",
    "註記": "正常",
    "學校地址": "710台南市永康區勝利里x鄰勝學路111號",
    "學校網址": "http:\/\/www.sles.tn.edu.tw",
    "校長": "許清陽",
    "學校電話": {
        "學校電話": "3130011",
        "校長室": "3130011#818  [許清陽校長]網路電話：326001",
        "教務處": "3130011#811  [吳宜蓁主任]網路電話：326010",
        "學務處": "3130011#812  [馮建中主任]網路電話：326020",
        "總務處": "3130011#813  [李耀全主任]網路電話：326040",
        "輔導室": "3130011#814  [黃遠志主任]網路電話：326030",
        "人事室": "3130011#817  [陳貞秀主任]網路電話：326060",
        "主計室": "3130011#815  [李蜀潔主任]網路電話：326050"
    },
    "教職員數": {
        "total": 66,
        "代理代課教師": 18,
        "正式教師": 40,
        "正式職員工": 4,
        "臨時約僱": 1,
        "替代役男": 1,
        "實習教師": 1,
        "專長教師": 1
    },
    "學生人數": {
        "total": 666,
        "男": "339",
        "女": "327"
    },
    "年級班數": {
        "total": 26,
        "一年級": 5,
        "二年級": 4,
        "三年級": 4,
        "四年級": 5,
        "五年級": 4,
        "六年級": 4
    },
    "特殊班級數": {
        "total": 1,
        "資源班": 1
    },
    "學 區": "102學年度前為永康區六合里、勝利里、北區東興里、力行里、重興里(第5-11鄰)。103學年度學區已改為大台南市",
    "校舍校地面積": {
        "校地總面積": "20888.08平方公尺",
        "校舍總延面積": "37574.96平方公尺",
        "建坪面積": "x平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "x元",
        "經常門支出": "x元"
    },
    "校長辦學理念": "廿一世紀是個民主化、多元化、國際化、科技化與資訊化的時化，世界各國為提高國家的競爭力，取得競爭優勢，紛紛進行教育改革計劃。我國此次教育改革中，教育部在國民中小學推行「小班教學精神計劃」，以發揮「多元化、活潑化及適性化」的教學精神，提昇教學品質；並自九十學年度起實施「國民中小學九年一貫課程」，希望培養學生「帶得 走的基本能力」，成為具備「人本情懷、統整能力、民主素養、鄉土與國際意識，以及能進行終身學習之健全國民」。基於上述教育改革發展，我的學校經營策略,是建立以學校為本位的管理,推動學校行政革新為目，以下是我的學校經營理念:一、規劃學校本位課程,發展學校特色 發揮學校課程發展委員會功能,以學校學生、教師、家長、社區之期望、特性,建立學校願景,發展學校本位課程。 二、營造優質的校園文化,建構學習型組織     提倡和諧、尊重、關懷、經驗分享的同儕互動學校文化,建立共同願景;營造專業的教師形象,不斷自我超越的專業精神；培養師生「生活中學習,學習中生活」的終身學習態度。 三、維護教師專業自主權與保障學生學習權     教學是專業，教師是專業人員。教學是師生互動的過程，學生學習成效繫乎於教師的教導。因此，如何提高教師的專業地位，維護其專業尊嚴，使教師樂於教學，把教育工作當成志業，是校長應全力以赴的。學生是學校教育的主體，學校校務的推展，教師的教學與輔導，及家長的教養與參與孩子學習活動，均應以維護與保障學生學習權為依歸。 四、建立學校永續發展的運作機制     帶領全體教師共同溝通,發展學校共同願景,做為教師共同奮鬥的目標；共同願景並非校長個人的治校理念,而是學校全體成員的共同理想,以全體成員共識所發展而成的學校願景,將可做為學校永續經營的運作機制。 五、營造溫馨和諧氣氛激勵教職員工士氣    營造溫馨和諧氣氛，塑造學校成為互動和諧的大家庭，激勵工作士氣，將本開誠佈公之精神，廣開溝通管道，促進彼此間良性互動，為教職員工營造良好的教學與工作環境。激勵教師士氣為推動校務重要目標。 六、成立成長團體，推動親職教育     家長和教師充分合作，孩子的學習成效會更佳。學校與家長會應積極推動親職教育，辦理家長成長團體活動，溝通親師彼此間的教養態度與方法，使親師間對教養孩子的態度與方法一致。 七、培養具有人本情懷、民主素養、鄉土情、國際觀、統整能力、資訊能力的現代國民     實施學習多元化,重視生活教育、民主法治教育、推行活動化的鄉土教育、活潑化的英語教學、資訊化的電腦教學,以培養學生成為現代兒童,適應未來的生活。     學校經營理念要因地制宜，融入學校組織文化謀求一個最佳的發展模式，將是一校之長最重要把握的原則。落實以學校為本位之經營，追求一有效能兼涵泳關懷溫馨的學校。師、生、親同心協力共創溫馨的校園，讓我們的學生個個都是空中那顆最閃亮的星星。",
    "學校特色": "x",
    "大事紀": "x",
    "校務未來發展重點": "學習與教學密不可分，唯有植基於對學習者「學習」的深入瞭解，才有可能使教師的教學有施力點，這幾年來，本團隊以學習型組織模式，建構教師群合作教學模式，不斷地進行專業學習成長，並以促進學童「數學學習」為基礎，研發各種資訊科技融入之創新教學。\r\n一、學習的基礎\r\n\r\n表徵形式的創新：透過多元素材（如：多媒體等）的呈現，豐富學童具像的思考，並媒介為概念的催化劑，以促進學童的學習。 \r\n問題導向的創新：透過故事或敘事中的問題設計，引發學童認知的不平衡，並操弄不平衡，進而促進學童的概念改變。 \r\n評量模式的創新：藉由資訊輔助的便捷特色，透過IRS評量系統，快速偵測學童學習的不足，以進行適性化的學習參考。 \r\n媒材應用的創新：與數學專業教師共同合作進行各年段的數位媒材分析，並將其適時地應用在相關單元的學習上，活化教學，有效提升學童的學習興趣。 \r\n二、教學的創新\r\n\r\n科普讀物的運用：廣泛閱讀科普讀物，收集相關的概念題材，再搭配各種資訊媒材，轉化為適合學童的教學活動，藉由豐富多元的表徵形式，導引學童從問題的思考出發，各自進行建構所欲學習的概念 \r\n分享機制的建立：透過平台的分享機制及工作坊分享教學案例，與各校教師進行交流並帶回自己課室中實施教學，也而因產出更多另類的教學模式或可繼續延伸的題材，讓教學設計得以再精進。 \r\n結合輔導團人員：引進數學領域國教輔導團人力資源開發建立可用之教學設計，辦理專業能力精進研習，提升教師教學能力。擴大應用範圍，延伸至各領域教學，發展可行之策略。 \r\n三、預期成效與未來展望：\r\n\r\n教師能熟練應用教學科技設備輔助教學，預期使用率100％。 \r\n教師能應用學習即時反饋系統，統計分析學生學習成效，調整修正教學策略，預期使用率90％以上。 \r\n教師以年級單元為主設計數學領域資訊融入教學之教案，結合各年級，擴展到全校，預期達成率100％。 \r\n由數學領域資訊融入教學教案之設計，進而推展至其他領域之資訊融入教學，涵蓋七大學習領域。 \r\n成果產出後，建立資料庫及資源分享平台，供全校教師查詢及教學使用，預期達成率100％。 \r\n加強友校聯繫，促進經驗交流，與至少二所學校發展跨校聯盟合作模式。 \r\n與國際分享交流成果，並將師生帶進國際舞台，拓展師生國際視野。"
}