{
    "更新日期": "2014\/9\/17 上午 10:26:00",
    "學校代碼": "114764",
    "中文名稱": "市立菁寮國小",
    "英文名稱": "Tainan Municipal Houbi District Jingliao Elementary School",
    "建校日期": "1911\/03",
    "註記": "正常",
    "學校地址": "731臺南市後壁區墨林里0鄰282號",
    "學校網址": "http:\/\/www.jlps.tn.edu.tw",
    "校長": "戴淑娟",
    "學校電話": {
        "學校電話": "6621271",
        "傳真一": "6622114",
        "校長室": "6621271  [戴淑娟校長]網路電話：178001",
        "教務處": "6621271  [董志峰主任]網路電話：178010",
        "總務處": "6621271  [曾哲瑩主任]網路電話：178040"
    },
    "教職員數": {
        "total": 17,
        "代理代課教師": 4,
        "正式教師": 10,
        "替代役男": 1,
        "正式職員工": 2
    },
    "學生人數": {
        "total": 91,
        "男": "42",
        "女": "49"
    },
    "年級班數": {
        "total": 6,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "墨林里、菁寮里、後部里、頂長里、平安里、崁頂里、菁豐里",
    "校舍校地面積": {
        "校地總面積": "37532平方公尺",
        "校舍總延面積": "4226平方公尺",
        "建坪面積": "1632平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "0元"
    },
    "校長辦學理念": "學校教育與社會脈動息息相關，尤其在今日知識經濟的時代，學校教育不能自?於社會，必須開放心胸，以『卓越創新』的熱誠接受外來的刺激，以『尊重關懷』的信念容納不同意見，期望透過引進企業組織的理論提升學校的效能，落實全面品質管理的理念以達成教育目標，引領學校成為社會的領航者。 \r\n參酌菁寮國小學校及社區需要，菁寮國小願景將以『卓越、創新、尊重、關懷』為主要架構。",
    "學校特色": "1.永續校園生態環境教育\r\n2.民俗傳統技藝金獅宋江陣\r\n3.藝術與人文社團-吉他社、梆笛隊\r\n4.菁寮國小足球隊",
    "大事紀": "一﹑民國前一年三月二十八日開辦稱為菁寮公學校。二﹑民國前一年四月十五日竹造茅屋二間作為臨時教室正式上課男生116名﹑女生9名﹐計125名。三﹑民國前一年十月十一日新建校舍竣工遷入新校舍上課。四﹑民國元年二月二十日舉行開學典禮。五﹑民國九年四月一日設立下潭分校。 六﹑民國十年四月二十四日下潭分校獨立。七﹑民國十年四月二十四日設立後壁分校。八﹑民國十二年四月一日起後壁分校獨立。 九﹑民國二十八年三月二十七日設立新港東分校。 十﹑民國三十年四月一日改稱菁寮國民小學。 十一﹑民國三十四年十月新港東分校獨立。 十二﹑民國三十五年一月一日改稱後壁鄉第二國民小學。 十三﹑民國三十六年二月改稱菁寮國民學校。十四﹑民國五十一年八月一日設立新嘉分校。十五﹑民國五十二年八月一日新嘉分校獨立。 十六﹑民國五十七年八月一日義務教育延長為九年﹐校名改稱菁寮國民小學。",
    "校務未來發展重點": "一、建立有效率的行政支援1. 計畫導向的行政模式落實學校本位管理。 2 .e化的行政建構完善校園網路，行政電腦化，重行政效率、速度 。3.共同參與的行政團隊建立相互理解的共識，共同創造、共同分享的理念與價值觀 。4.依法的行政：建立行政人員處理行政工作依法辦理精神。 二、創新多元的教學 (一)專業的教師成長1.專業化的領導 。2.建構學習型的組織：鼓勵教師進修。 3.知識的管理：建構知識管理平台 。(二)營造適性化、多元化的校園環境 (三) 「ｅ化教學」資訊融入教學三、型塑尊重關懷的校園文化 1.重視弱勢及文化不利學生的學習及生活。 2. 重視『三生教育』---生活教育、生態教育、生命教育。\r\n四、全方位的教育理想1.重視學生基本生活能力的培養，把每一位學生帶上來。 2.落實「英語教學」及「鄉土教學」，培養國際觀及鄉土情懷兼具的國民。 3. 從鄉土出發建構學校本位課程，培養關懷鄉土、關懷社會的情懷。\r\n五、主動融入社區，運用社區資源，建立『社區學校教室』 1.開放的校園：開放校園軟硬體設施，型塑學校為社區文化中心。2. 推動「社區有教室」的理念：充分運用社區資源，使社區成為學校教室的延伸。 3. 社區的融入：靈活運用社會人力、資源，參與學校本位課程及社區各項教育研習活動。 六、菁寮國小未來發展願景『創新卓越、適性教學、尊重和諧、關懷包容』，建構一個和諧、快樂的學習樂園：1.學生快樂學習 快樂學習具備人本情懷、鄉土與國際意識、民主素養及統整能力、終身學習的廿一世紀國民。 2.教師有效教學 教學以「人性化」、「多元化」、「趣味化」及「行動原則」、「績效原則」、「分享原則」 ，開展「國民小學九年一貫課程」的康莊大道。 3.家長熱心助學 學校是一個整體的.該思考建構學校人員（含家長、兒童、教師、行政人員）與幼稚園、國中、 校際、社區、家長會等機構的「學校教育生態互動網絡」，以落實學校，本位課程統整機制的營造歷程。 4.行政支援教學 推展行政工作e化，提升學校行政效率；建立學習資料庫，有效支援教學活動提升教學效能 5.建構優質校園文化，共圓一個『真、善、美、聖』的人生 推動優質校園倫理及品德教育，讓師生有情、親子有愛、學校家長有義，營造一個溫馨的校園。"
}