{
    "更新日期": "2014\/10\/24 下午 04:15:00",
    "學校代碼": "114761",
    "中文名稱": "市立太康國民小學",
    "英文名稱": "Tainan Municipal Taikan Elementary School",
    "建校日期": "1959\/8",
    "註記": "正常",
    "學校地址": "736台南市柳營區太康里1鄰4-1號",
    "學校網址": "http:\/\/www.tkaes.tn.edu.tw",
    "校長": "魏稚恩",
    "學校電話": {
        "學校電話": "6220684",
        "傳真一": "6224246",
        "校長室": "6220684#10  [魏稚恩校長]網路電話：175001",
        "教務處": "6220684#18  [熊健勝主任]網路電話：175010",
        "總務處": "6220684#18  [曾炳勳主任]網路電話：175040",
        "人事室": "6220684#19  [蘇小真主任]網路電話：175050",
        "主計室": "6220684#17  [陳靜女主任]網路電話：175301"
    },
    "教職員數": {
        "total": 15,
        "正式教師": 11,
        "正式職員工": 2,
        "工友": 1,
        "代理代課教師": 1
    },
    "學生人數": {
        "total": 79,
        "男": "42",
        "女": "37"
    },
    "年級班數": {
        "total": 7,
        "五年級": 1,
        "二年級": 1,
        "幼稚園": 1,
        "四年級": 1,
        "三年級": 1,
        "六年級": 1,
        "一年級": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "太康里(含太康社區及路東)",
    "校舍校地面積": {
        "校地總面積": "18471.92平方公尺",
        "校舍總延面積": "1679平方公尺",
        "建坪面積": "2324.05平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "120000元",
        "經常門支出": "120000元"
    },
    "校長辦學理念": "西哲柏拉圖説「教育是為了以後的生活所進行的訓練，它能使人變善，從而高尚的行動」；杜威主張「教育即生活，教育即生長，教育即經驗的改造」以及「做中學」。國民教育依中華民國憲法第一百五十八條之規定，以養成德、智、體、群、美五育均衡發展之健全國民為宗旨；綜合以上，個人提出「S.M.A.R.T.」學校經營理念，以達成「培育身心建康，人文與理性兼具，關懷與包容他人，適應未來生活，促進永續發展的健全個體」教育目標。\r\nS.M.A.R.T學校經營理念 S (Ｓustainable) 永續發展：教育永續，環境永續 M (Ｍultivariate) 多元適性：多元智慧，適性發展 A (Ａesthetic) 藝術人文：美感教育，涵養內在 R (Ｒationality) 理性思維：理性思考，邏輯推理 T (Ｔender) 關懷包容：關懷弱勢，包容尊重 \r\n \r\n 一、永續發展：\r\n        學生能夠關心環境的變化，思考未來的挑戰，採取積極有效的行動，建立人與環境的和諧關係；透過分佈領導與正向領導，形成校園學習型組織，教師專業與時俱進；開發資源，整合運用，與鄰近學校、廠商、教學醫院、家長建立良好合作關係，創造最大教育利益。  \r\n二、多元適性：\r\n         以多元智慧觀點，提供多元體驗學習經驗，協助學生找到學習的方向與興趣，為將來發展作準備；尊重教師專業自主權，發展多元進修管道，支持教師專業成長，提供優質教育服務；凝聽家長、社區與夥伴多元意見，強化溝通與聯繫，匯集各方力量，以保障師生權益為本，讓學校向前邁進。 \r\n三、藝術人文：\r\n        安排音樂、美術、閱讀等多元藝文課程，豐富個體美學素養與內涵；教師參與環境營造，實踐生活美學，豐富人文藝術涵養；營造健康舒適、綠色親合的優雅校園環境，環境教育結合社會教育，擴大影響層面。\r\n四、理性思維：\r\n        結合科學教育與閱讀課程，配合社團活動，提昇學生思考與理解能力；結合現有教學品質管理策略，推動，推展STS教育模式與教師專業發展評鑑，確保教育品質；以理性的態度與家長、社區溝通，透過實證性的績效實踐獲取外界認同與支持。                 \r\n五、關懷包容：\r\n        落實友善校園，培養學生民主與法治素養，對於各地文化能予尊重與包容，自我發展的同時並能照顧弱勢；教師能尊重個別差異，輔以適性引導；對於弱勢學生能積極爭取官方與民間資源，提供支持力量；藉由服務學習，以具體行動將關懷包容理念推展到社區。\r\n \r\n                                                                                                                                                   \r\n                                        \r\n \r\n                                 \r\n \r\n \r\n                                                                \r\n                                    \r\n \r\n \r\n \r\n \r\n \r\n          \r\n                  \r\n            \r\n \r\n                                                                                  3.",
    "學校特色": "學校特色\r\n1.注重生活教育：強調安全、整潔、秩序、禮貌。\r\n2.充分運用社會資源，融入學校課程，發展學校特色。\r\n        ※奧福音樂（聆音音樂教室）\r\n※舞蹈（莎蕾舞蹈教室）\r\n        ※書法（王英雄書法教室）。\r\n3.發展多元社團，培養學生多元才藝，激發潛能。\r\n        ※太鼓    ※舞獅    ※小提琴    ※鋼琴\r\n※直排輪  ※圍棋    ※心算      ※游泳\r\n4.利用彈性課程，發展學校本位課程，成效卓著。\r\n        ※完成社區鄉土課程，編輯「太康綠隧傳奇」一書。\r\n        ※完成本校「永續校園學習成果冊」。\r\n        ※目前正執行「學校本位閱讀課程」。\r\n5.積極建置無障礙學習環境，規畫永續校園學習空間。\r\n6.透過自我檢核，落實各項安檢措施，有效提高校園安全性。",
    "大事紀": "民國43年9月1日 設立分班名稱為柳營國民學校太康分班，班址設於太康村內公厝邊編制一班學生男三十二人、女生十八人合計五十人 民國44年9月1日 改升分校稱為柳營國民學校太康分校編制二班。 民國48年8月1日 獨立稱為台南縣柳營鄉太康國民學校編制為六班 民國48年9月1日 第一任校長吳慶寅到職啟用印信 民國56年5月12日 第二任校長廖煥文到校接鈐視事 民國57年8月1日 實施九年國民教育全國各國民學校一律改為小學本校改為臺南縣柳營鄉太康國民小學並換發校印 民國63年8月16日 第三任校長李光昱到校接鈐視事 民國66年9月1日 第四任校長王振騰到校接鈐視事 民國69年8月6日 第五任校長李振福到校接鈐視事 民國73年10月31日 第六任校長李茂根到校接鈐視事 民國80年3月11日 第七任校長李美津到校接鈐視事 民國86年9月1日 第八任校長劉明清到校接鈐視事 民國94年8月1日 第九任校長張嘉成到校接鈐視事 民國99年12月25日臺南縣市合併升格為直轄市校名更為臺南市柳營區太康國民小學 \r\n民國101年8月1日第九任校長魏稚恩到校接鈐視事",
    "校務未來發展重點": "太康國小辦學方向與願景一、行政績效制度的建立與提升　　綜觀太康現況，顯示過去以來所有師長、地方人士和莘莘學子皆曾為這塊園地揖注相當的心力與愛心，才有今日完整的太康風貌。惟目前出現的轉型危機〈如一年級和幼稚班學生不足等〉卻是我們這個團隊不得不加以正視的嚴正課題，經多方了解後我們認為團隊觀念的建立、行銷、課程內涵與校園整體規劃當列為首要。我們期待從下列過程逐次建立健全的機制：\r\n1、 溝通觀念2、 依法行政3、 落實績效責任制4、 配合校務評鑑建立各處室相關檔案5、 凝聚團隊共識6、 前瞻性的行政支援教學措施〈主動行政〉7、 經費、人事和獎懲制度的公開與透明化8、 圖書、財務、設備的建檔與資訊化管理9、 文具、事務機具的提供、管理與維護10、 檢討並擬訂各處組短、中、長期需求計畫11、 教評會、課發會等組織的運作與執行\r\n二、校園整體規劃　　在廣闊校園而工友編制僅一人的狀況下，從教室空間的調配、校園死角的消除、學習步道的規劃建立以至於校園景觀的改善等，皆是未來的努力目標，其方式含：\r\n1、 配合九年一貫課程的實施，全面檢討「教」與「學」 空間的最佳配置。2、 消除髒亂與死角。3、 參酌各方意見並遴聘專業人士做校園整體規劃。4、 在既有的基礎上繼續綠美化並改善校園環境－依需求逐期改善。\r\n三、教師專業能力的提升 　　配合九年一貫課程的實施，教師專業能力的提升將是課程能否落實的前提，準此，我們有如下的構想：\r\n1、 鼓勵教師校、內外進修研習。2、 辦理相關課程研習參訪活動。3、 同儕成長機制的建立。4、 課程發展委員會的成立與運作。5、 輔導知能活動的規劃與執行。6、 班級經營成效的追蹤評核。7、 教學設計能力的提升8、 多樣化教學內容的規劃與執行。9、 落實親師合作。10、 資訊媒體運用能力的提升\r\n四、學生學習內涵的充實　　多元化的社會，如何培養具備多元化能力的學生以為因應，是個人始終的堅持，針對這個部份我們的構想有：\r\n1、 多元化的教學內容。2、 多元化的評量內容。3、 圖書館利用教育的推展與落實。4、 具體化的生活教育評核辦法。5、 規劃體驗式的「做中學」教學內容。6、 發表園地的提供。7、 才藝教育的推展。8、 評量與補救教學的結合。9、 彈性課程與發展學校特色的結合。五、家長組織的健全運作　　傳統關起門來辦學的觀念，已被「學校社區化，社區學校化」的潮流所取代，健全的家長組織，不但是學校的助力，也是學校全面提升社區生活品質和居民整體能力的主要契機，是以，健全的家長組織是有效能學校的著力目標之一：\r\n1、 家長會組織正向觀念的建立。2、 家長會經費核銷與管理制度的建立與落實。3、 社區人力、資源的調查與運用。4、 義工組織的維繫與成長。5、 委員、義工及家長成長機會的提供。6、 校園危機處理機制網路的建立與運作。\r\n六、社區資源的結合與運用　　發展學校特色除兼顧學校本身的傳承外，如何借重社區資源發展以學校為本位的學校特色，將是學校永續經營的重要環結，就這一層面我們可以試著從下列方向著手：\r\n1、 配合並協助本村社區發展協會得以正常運作。2、 村里組織相關聯繫網路的建立。3、 地方機關、士紳、資源人士與校方關係網路的建立。4、 民俗、才藝人士的引進與推展。5、 交通、商業及各類人才相關資訊的建立與運用。"
}