{
    "更新日期": "2015\/1\/8 上午 09:19:00",
    "學校代碼": "114750",
    "中文名稱": "市立竹門國民小學",
    "英文名稱": "Tainan City Bai-He Dist Jhumen Elementary School",
    "建校日期": "1937\/4",
    "註記": "正常",
    "學校地址": "732台南市白河區竹門里10鄰113號",
    "學校網址": "http:\/\/www.jmes.tn.edu.tw",
    "校長": "林正忠",
    "學校電話": {
        "學校電話": "6851290",
        "傳真一": "6831434",
        "校長室": "6852554  [林正忠校長]網路電話：169001",
        "教務處": "6851290  [林彥宏主任]網路電話：169010",
        "總務處": "6851290  [劉麗米主任]網路電話：169040",
        "人事室": "6851290  [李佳傑主任]網路電話：169051",
        "主計室": "6851290  [王絹惠主任]網路電話：169050"
    },
    "教職員數": {
        "total": 18,
        "代理代課教師": 5,
        "正式教師": 10,
        "正式職員工": 2,
        "替代役男": 1
    },
    "學生人數": {
        "total": 134,
        "男": "66",
        "女": "68"
    },
    "年級班數": {
        "total": 7,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1,
        "幼稚園": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "竹門里\r\n昇安里9-12鄰\r\n崎內里\r\n汴頭里",
    "校舍校地面積": {
        "校地總面積": "28358平方公尺平方公尺",
        "校舍總延面積": "28358平方公尺",
        "建坪面積": "28358平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "17280426元"
    },
    "校長辦學理念": "教育是希望的工程，負有啟迪智慧、化育成人的大任。每個孩子都是一塊寶，有無窮待開發的潛能，只要精心雕琢，個個將會是一顆璀璨的星星，發散出生命的光與熱，活出生命的如來。\r\n教育應開闢多元的管道，讓孩子盡情揮灑；教育應提供精緻的內涵，豐富孩子的人生；教育應力求卓越的品質，發揮教育的價值。\r\n學生是學校教育的主體，「學生第一、教學優先」舉凡學校各項教育作為，都應秉持學生主體的教育觀，以學生的需求為考量，設計各項教育計畫。教育的起點應是「有教無類」，過程要能「因材施教」，內涵要是「五育均衡」，策略必須「精緻統整」，以促其人盡其才，全人發展。透過人性化、適性化、生活化、均衡化的學校教育安排實踐教育的理想。\r\n（一）建立以學生為主體的教育觀\r\n         一切行政作為均從最有利於學生的角度出發。教育主體是學生，學校因學生而存在，『學生第一、學生優先』為辦學的最高原則，舉凡學校文化、校園環境、課程設計、師資設備，均以學生需求為衡量之指標。\r\n（二）營造溫馨和諧自尊自重的學習環境與健康活潑的校風\r\n1.人本化：\r\n強調以人為本，重視多元價值，培養學生尊重自已和他人的態度，使其人格得以健全成長，具體的教育措施，則是實施人性化的教育。\r\n2.本土化：\r\n教育應由腳下開始，由社區鄰里出發，結合學生生活經驗，本著由近及遠、就近取材、由具體到抽象的原則選材施教，培養鄉土情、臺灣心的優秀國民，凝聚生命共同體、建立台灣主體意識的本土化教育。\r\n3.國際化：\r\n網際網路的普及，讓人類資訊的傳遞邁向零距離，地球村早已不是口號，我們不只要教育下一代能夠立足台灣，同時更具有放眼天下情懷，使其具有宏觀的視野，並在瞭解本土文化的基礎上，能尊重欣賞不同的文化。\r\n4.均等化：\r\n人人生而平等，因此學生無論社經背景高低、文化刺激強弱、學業成就不同、性別差異、容貌美醜均應受同等照顧，毫無差別。\r\n5.適性化：\r\n教育起點是有教無類，教育過程是因材施教，而終極目標則是人盡其材，必須針對學生興趣、性向、能力施教，才能發揮學生的潛能，帶好每一位學生。\r\n（三）學生不僅會讀書，更要懂得如何生活\r\n       1.落實鄉土教育：\r\n選編鄉土教材，發展學校本位課程，配合地方性鄉土活動，積極推展鄉土教育。\r\n       2.強化資訊教育：\r\n充實資訊教育的軟體設備，讓資訊教育往下紮根往上結果。　\r\n       3.實施英語教育：\r\n因應國際化趨勢、遴聘具證照之師資，實施英語教學。\r\n       4.注重藝文活動：\r\n鼓勵學生善用休閒時間，學會一種樂器和一項運動，啟迪藝文欣賞，增進生活情趣。\r\n       5.重視戶外體驗：\r\n規劃戶外體驗學習，設計活動單，讓學習活潑而又多元。\r\n       6.照顧弱勢族群：\r\n教學歷程中弱勢族群應格外予以重視，提供各項協助，以促進社會流動。\r\n       7.落實生活教育：\r\n培養學生民主素養、法治觀念、傳承社會文化價值，發展互助合作的性別關係。\r\n       8.強調環境教育：\r\n從日常環保、資源回收、垃圾減量著手，設計校園植物標示牌，鼓勵學生認養校樹。\r\n（四）行政人員必須把服務學生、老師和家長當成是件快樂的事\r\n       1.服務行政：\r\n   爭取服務機會，擴大服務範圍，提升服務品質，貫徹服務熱忱。\r\n       2.法治行政：\r\n           行政處理，以法為先，並兼顧情理，圓滿解決一切問題。\r\n3.效率行政：\r\n   行政人員要有責任感要找理由支持該做的事，不要找藉口拖延，要有急迫感，能與時間競賽，才能提升辦事效率。\r\n4.溝通行政：\r\n         「沒有溝通，就沒組織」，尊重不同的聲音和意見。行政必須重視學生、老師、家長的意見。尊重他人，相互信賴則是溝通的基礎，校長室大門永遠敞開，交換意見。",
    "學校特色": "• \r\n鄉下小校，創造全國知名品牌\r\n92年綠校園計畫 \r\n•93-95永續校園整合提案：以母雞帶小雞方式整合內角、白河、大竹等校共同提案，獲教育部頒發全國唯一優良獎。 \r\n•建立永續校園品牌學校，創造竹門新價值。 \r\n•94-至今，約100個團體：包括中小學、大學、家長團體、社區營造團體、全國醫師公會等約4,000人次蒞校參訪。\r\n  \r\n關懷賞識，小種子長成大樹\r\n•弱勢學生的關懷：教育的愛盪漾在林仔內 \r\n\r\n\r\n•校長講靜思語故事 \r\n•校長小客人 \r\n•希望閱讀 \r\n•資源回收基金，資助世界展望會學童 \r\n \r\n  \r\n才智啟發，師生展能\r\n  \r\n\r\n•對老師：鼓舞激勵，才智啟發 \r\n•音樂、設計、園藝、生態… \r\n•兒童樂隊、合唱團 \r\n•耍槍隊 \r\n•造型藝術社團 \r\n•田徑隊 \r\n•模型創作比賽：獲全國第一名 \r\n•郵政總局徵文比賽：獲全國特優1人、佳作3人、入選1人。 \r\n•台南縣創造力教育校園創意空間競賽，榮獲特優。",
    "大事紀": "1.民國26年4月創立為海豐厝公學校竹子門分教場。 \r\n2.民國29年12月奉准獨立為竹子門國民學校。\r\n3.民國34年10月改稱為白河鎮第三國民學校。\r\n4.民國34年11月29日第一任校長 林　聖就任。\r\n5.民國35年 3月27日 第二任校長 鄭芳龍就任。\r\n6.民國36年 2月1日改稱為白河鎮竹門國民學校。\r\n7.民國37年 1月6日第三任校長 林　聖就任。\r\n8.民國43年 9月1日第四任校長 趙水恭就任。\r\n9.民國46年 9月1日第五任校長 陳茂得就任。\r\n10.民國50年8月設立崎內分校。\r\n11.民國53年 1月18日台南七級大震災校舍毀於一旦。\r\n12.民國53年 9月11日第六任校長 郭慶堂就任。 \r\n13.民國54年 5月重建鋼筋水泥教室１４間。\r\n14.民國56年 8月崎內分校獨立。\r\n15.民國57年 8月1日改稱為白河鎮竹門國民小學。\r\n16.民國63年 8月31日第七任校長 陳文霖就任。\r\n17.民國67年 9月7日第八任校長 陳麗橤就任。\r\n18.民國71年 9月1日第九任校長 林達雄就任。\r\n19.民國81年 3月1日第十任校長 王清淵就任。\r\n20.民國83年2月新建學生活動中心完工。\r\n21.民國83年9月開辦營養午餐。\r\n22.民國85年 8月1日第十一任校長 陳秀容就任。\r\n23.民國86年2月圍牆改建工程完工。\r\n24.民國86年9月新建教室工程完工。\r\n25.民國87年1月運動場及升旗台新建工程完工。\r\n26.民國92年 8月1日第十二任校長 賴昭貴就任。 \r\n27.民國92年 9月19日榮獲全國推動環保有功優等學校獎。\r\n28.民國93年 3月12日「綠色學校」夥伴掛牌。\r\n29.民國93年獲教育部補助永續校園局部改造計畫—景觀生態園區工程。\r\n30.民國94年獲教育部補助永續校園局部改造計畫—屋頂遮陽隔熱工程〈第一期〉及太陽能設施。\r\n31.民國95年獲教育部補助永續校園局部改造計畫—屋頂遮陽隔熱〈第二期〉及鋪面改善工程。\r\n32.民國95年7月7日教育部長杜正勝蒞校指導。\r\n33.民國95年8月1日崎內國小併入本校。\r\n34.民國95年獲教育部補助改善室內教學環境及排水工程。目前班級數6班  教職員工14人  校地2.7公頃\r\n35.民國96年 8月1日第十三任校長 林啟泓就任。\r\n36.民國100年 8月1日第十四任校長 林正忠就任。",
    "校務未來發展重點": "學校未來發展願景　\r\n◎溫馨的學校\r\n營造家庭居住的氣氛，尊重他人為人的價值、信任別人有發展的潛力、關懷別人始終如一、設身處地為其著想。期盼在整個人文教育環境中，懷抱理想有所成長與創新。\r\n◎人文的學校\r\n指導學生明辨是非善惡，在道德兩難情境中作明智的決定，確立實際的人生理想與信念，秉持取捨進退的原則，培養健全的生活態度。\r\n◎快樂的學校\r\n把每一位學生帶上來，在沒有壓力的情況下，每個人會逐漸實現其潛能，肯定個人的存在價值，建立成就感，敢不斷的精益求精，為自己開拓出一條快樂的大道。\r\n◎社區的學校\r\n學校是社區的精神中心、活動設備安全良好之場所，開放各種設備，作為社區辦理各項活動的場地，做好敦親睦鄰，使大家珍惜學校設備，並進而善加愛護。\r\n◎現代的學校\r\n使每一種設備能跟上時代潮流，並賦予多重的使用價值，是我們一貫的理念，相對的，使學生能夠在資訊一日千里的脈動中，建立自信與養成教育，更是我們的希望。\r\n◎多元的學校\r\n對多元的價值給予寬容，並能尊重少數或弱勢群體，而提供適才適性的教育。讓這種奮發向上的動力，使生活多采多姿。"
}