{
    "更新日期": "2015\/3\/3 上午 10:46:00",
    "學校代碼": "114742",
    "中文名稱": "市立竹埔國民小學",
    "英文名稱": "Jhu-Pu elemantary school",
    "建校日期": "1959\/8",
    "註記": "正常",
    "學校地址": "737臺南市鹽水區竹埔里5鄰92-1號",
    "學校網址": "http:\/\/www.jpes.tn.edu.tw",
    "校長": "許德文",
    "學校電話": {
        "學校電話": "6551001",
        "傳真一": "6550263",
        "校長室": "6551001#11  [許德文校長]網路電話：157001",
        "教務處": "6551001#12  [熊慧婷主任]網路電話：157010",
        "總務處": "6551001#13  [林鼎盛主任]網路電話：157040",
        "人事室": "6551001#15  [方雅青主任]網路電話：157061",
        "主計室": "6551001#16  [蕭莉芳主任]網路電話：157050"
    },
    "教職員數": {
        "total": 16,
        "正式教師": 10,
        "正式職員工": 1,
        "工友": 1,
        "替代役男": 0,
        "代理代課教師": 2,
        "專長教師": 0,
        "臨時約僱": 2
    },
    "學生人數": {
        "total": 56,
        "男": "24",
        "女": "32"
    },
    "年級班數": {
        "total": 7,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1,
        "幼稚園": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "竹埔里、下林里、大豐里、天保厝、飯店里",
    "校舍校地面積": {
        "校地總面積": "10264平方公尺",
        "校舍總延面積": "1244平方公尺",
        "建坪面積": "7529平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "17500元"
    },
    "校長辦學理念": "一、營造安全、尊重、人文的優質環境\r\n\r\n『學校不安全，學習便有障礙』，因此，學校經營首需重視校園環境；營造安全、尊重、人文的優質校園，來保障師生教學與活動的安全需求，並影響學習者的言行舉止，透過優質環境的營造，深化品格、培養『定與敬』的優雅氣質，發揮境教的功能。\r\n\r\n二、尊重教師專業自主權並激勵教師建立專業形象\r\n\r\n教師是教學現場影響學生最多且最深的人，教師對於教學具有專業自主與不斷進修的權利與義務，因此身為校長應尊重教師專業自主的權利，有效率的做好課程領導與教學領導，並且引領激發教師教育愛，建立學習型組織，隨時精進與成長，提升教師專業形象，讓教育發揮最大的效能。\r\n\r\n三、規畫多元創意活動豐富孩子的心靈與內涵\r\n\r\n學校因學生而存在，因此學校應站在學生立場思考問題，學校的任何措施，當以學生為主體來思考。讓學習成為快樂有意義的學習，尊重孩子的多元智慧，重視教育機會均等，因材施教不放棄任一位孩子。因此，學校應主動規畫多元化、多樣性、生動創意的活動，引起學生學習興趣，並滿足孩子不同的需求，豐富孩子的心靈與內涵。特別是對於弱勢家庭學生，更應提供最充足的協助、關懷與輔導，讓每個孩子都能獲得適性的發展，滿足學習的需要。\r\n\r\n四、強化學校與社區的夥伴互動關係\r\n\r\n學校是社區的中心，文化的根基，具有凝聚社區向心力與帶動社區發展的功能，而學校的永續經營同等需要社區的協助與支援，因此，建構互信、友善和諧的社區夥伴關係，並善用教育行銷，讓社區家長對學校充滿信心，放心將孩子託付給學校，並願意走進學校，才是讓學校永續發展最大的支持。\r\n\r\n五、建立溫馨有效率的行政體系\r\n\r\n    學校行政的重要工作，在於協助教師教學，達成教育的意義與目的。因此，在行政領導上，應以建立成員間相互尊重及能充份表達意見的情境為要務，加強橫向、縱向間溝通聯繫，祛除本位主義，建立溫馨有效率的支援行政體系，以走動式服務態度主動發掘問題並能立即解決，提升學校向心力，讓教育效能發揮最大的效果。\r\n\r\n六、結合社區特色與教育政策，發展學校本位課程，以順應時代的變遷\r\n\r\n學校本位課程發展是家長、教師、學生及學校行政人員等，依據社區特色與當前教育政策，經由共同討論、計畫、試驗和評鑑的過程，發展適合學校內學生的課程策略。形成學校的獨特性，擴展學生學習知能，增進親師生對社區、學校的認同感與榮譽心，由「本土紮根」發展具「國際視野」，提升順應時代變遷的能力，展翅高飛。",
    "學校特色": "1. 小班小校，校園綠意盎然，學習環境良好。\r\n2. 藝能科教學正常，音樂、美勞、體育等均有優異表現。\r\n3. 師生、同事間相處氣氛融洽，學習情境優良。\r\n4. 幼稚園教學活潑生動，靜思語教學獨樹一格。\r\n5. 重視鄉土教學，培養師生愛鄉情懷。\r\n6. 注重資訊、英語教育，讓學生因應社會需要。",
    "大事紀": "100.08 許德文校長就職典禮\r\n\r\n100.09 師生慶生會活動建立\r\n\r\n100.09 大愛媽媽品德教育\r\n\r\n100.11 臺南市100學年度國民中小學音樂比賽第7區丙組直笛合奏第一名\r\n\r\n100.11 六甲楊翔智參加泰山文化基金會主辦敬師徵文活動獲得入選\r\n\r\n100.11\r\n臺南市100學年度學生舞蹈比賽榮獲北區民俗舞國小B團體甲組優等\r\n\r\n100.11\r\n臺南市100學年度傳統藝術比賽榮獲國小組舞蹈甲等\r\n\r\n100.12\r\n榮獲臺南市100年台灣母語日網站比賽幼稚園組績優\r\n\r\n100.12\r\n臺南市100學年度國民中小學音樂比賽全市丙組直笛合奏優等\r\n\r\n100.12\r\n臺南市100年度民俗體育SUPER STAR錦標賽：中年級男童組個人賽亞軍、五年級男童組個人賽亞軍、六年級男童組雙人賽優勝、老師扯鈴社會男子組團體賽冠軍\r\n\r\n100.12臺南市100年度國民中小學暑假保護青少年-青春專安活動榮獲績優學校\r\n\r\n100.12\r\n郭茂松主任參加臺南市100年度(用囡仔古,畫圖寫故事)閩南語繪本創作競賽榮獲教師組第三名\r\n\r\n101.01參加臺南市100學年度國小英語讀劇比賽榮獲A6組優等\r\n\r\n101.03\r\n原住民舞蹈團隊參加全國舞蹈比賽民俗舞組榮獲甲等\r\n\r\n101.03參加100學年度全市成語競賽榮獲第一組亞軍\r\n\r\n101.05 臺南市101年市長盃民俗體育錦標賽榮獲男童個人、男童雙人 、男童四人團體優勝\r\n\r\n101.07 榮獲臺南市100學年度健康促進學校輔導訪視甲等\r\n\r\n101.09第一屆臺南市議長盃心算數學暨英文競賽榮獲 英文五年級 第三名\r\n\r\n101.11 原住民舞蹈團參加 101學年度學生舞蹈比賽榮獲 北區國小B團體乙組民俗舞優等101.11 直笛團參加臺南市101學年度學生音樂比賽國小團體組  直笛合奏榮獲 優等\r\n\r\n101.12參加 101年市長盃滑輪溜冰錦標賽  國小女子休閒乙中年級組 200公尺爭先計時賽榮獲  第六名\r\n\r\n101.12\r\n榮獲臺南市100學年度推動融合教育特色與成效成果 績優\r\n\r\n101.12\r\n臺南市101年度民俗體育SUPER\r\nSTAR錦標賽國小男童六年級組 個人賽 第三名、六年級組4人團體賽 優勝\r\n\r\n101.12參加臺南縣藥師公會舉辦101年度 打擊不法藥物暨藥物濫用防制繪畫比賽榮獲 第三名\r\n\r\n101.12參加臺南市101學年度國小英語讀劇比賽榮獲A6組甲等\r\n\r\n102.01 101年度攜手計畫成績優異：李曉婷老師補救教學方案榮獲國小組國語科特優、呂靜淼老師教學方案榮獲國小組數學科佳作、吳怡姿老師、李佳蓁老師榮獲績優教師、熊慧婷主任榮獲績優行政人員。\r\n\r\n102.05 李麗菁主任榮獲102年台南市推展家庭教育績優個人獎勵\r\n\r\n102.05 102台南市市長盃民俗體育競賽：榮獲國小男童組個人賽  第二名、國小男童組 雙人賽、國小男童組  4人團體賽  優勝\r\n\r\n102.05\r\n榮獲台南市102年度推展志願服務績效評鑑特優\r\n\r\n102.06參加 102年市長盃滑輪溜冰錦標賽  國小女子休閒乙高年級組  200公尺爭先計時賽榮獲  第六名\r\n\r\n102.11\r\n直笛團參加臺南市102學年度學生音樂比賽 國小直笛團組體榮獲優等\r\n\r\n102.11 參加臺南市102學年度學生舞蹈比賽 北區民俗舞 國小B團體甲組榮獲優等\r\n\r\n102.12參加臺南市102學年度國小英語讀劇比賽 榮獲A6組特優\r\n\r\n102.12\r\n臺南市102年度民俗體育SUPER STAR錦標賽：國小男童五年級組雙人賽 第二名、國小男童六年級組四人團體賽 第三名、國小男童中年級組 雙人賽 優勝\r\n\r\n102.12 臺南市102年度各級學校特殊教育學生家庭支援服務成果評比 榮獲 績優學校\r\n\r\n102.12\r\n臺南市102年度推動教育優先區執行管考作業榮獲優等",
    "校務未來發展重點": "In construction"
}