{
    "更新日期": "2014\/9\/22 下午 02:50:00",
    "學校代碼": "114775",
    "中文名稱": "市立吉貝耍國小",
    "英文名稱": "Tainan City KA-BUA SUA  elementary  school",
    "建校日期": "1957\/8",
    "註記": "正常",
    "學校地址": "733臺南市東山區東河里2鄰15號",
    "學校網址": "http:\/\/dhes.tn.edu.tw",
    "校長": "鄭富仁",
    "學校電話": {
        "學校電話": "6231149",
        "校長室": "6231149#11  [鄭富仁校長]網路電話：188001",
        "教務處": "6231149#12  [徐永泰主任]網路電話：188010",
        "總務處": "6231149#13  [連泰宗主任]網路電話：188040",
        "人事室": "6231149#14  [蘇小真主任]網路電話：188050",
        "主計室": "6231149#14  [潘瑞琳主任]網路電話：188050"
    },
    "教職員數": {
        "total": 17,
        "代理代課教師": 3,
        "正式教師": 10,
        "正式職員工": 2,
        "臨時約僱": 1,
        "實習教師": 1,
        "工友": 0
    },
    "學生人數": {
        "total": 40,
        "男": "23",
        "女": "17"
    },
    "年級班數": {
        "total": 7,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1,
        "幼稚園": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "東河里、科里里枋子林、水雲里、南溪里",
    "校舍校地面積": {
        "校地總面積": "6887平方公尺",
        "校舍總延面積": "1417平方公尺",
        "建坪面積": "1417平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "16877000元"
    },
    "校長辦學理念": "◆經營學校理念 　　國民小學的教育是榜樣與典範學習的教育，人格的培養為主的教育，尤其值此知識經濟時代，講求團隊、創意、行銷成為核心價值，學習如何學習，更重要於知識的背誦，富仁到任後，除承前任校長成就之外，更必須思考如何凝聚團體，帶領組織成為一個能學習、有行動、樂於成長的團隊。 　（一)學校因孩子而存在： 　1.帶好每一個孩子，實踐把每一個孩子帶上來的教育理想，建立一個有意義的學習情境，讓學生快樂學習、喜歡　學習、進而達到有效學習。 　2.適性發展的學習，學生才是校園中學習的主體，學習的目的是為了發展潛能、自我實現。 　3.建立易於教與學的平台，充分提供學生展演的機會與空間，充實軟硬體設備。 　(二)提升教師專業知能與形象，擦亮學校品牌 　1.校長以身作則持續參與進修，帶動教師進修風氣，提升個人的專業知能，也提升組織的學習動力。 　2.建立具安全、分享的團體氣氛，使成員得以分享個人知識成為團體知識；內隱知識轉化為外顯知識。 　3.主動積極落實教育政策，引領團隊創造教學績效，增進教師團隊的自我肯定。 　(三)發揮家長、社區支援力量，建立夥伴關係 　1.建立良好親師溝通管道，與家長緊密聯繫與溝通。 　2.適切的協請家長參與教學活動，創造親師良性互動模式。 　(四)營造精緻學習環境，兼具顯著與潛在教化功能 　1.營造以教學需求為主的校園環境，學校就是大教室，隨手皆教材，處處可學習。 　2.校園環境營造兼重人文關懷與生態保育，教發揮潛在教育功能，涵養人文素養。 　3.以學生作品妝點校園環境與空間，建立學生與學校的連結，增加學生展演機會與學習成就。 　(五)社區是學校的大教室，合作發展新氣象 　1.主動跨越校園藩籬，與社區發展伙伴關係，落實「學校社區化、社區學校化」的理念。 　2.學校是社區營造的養成中心，社區是學校教育的大教室，因合作而產生加乘的力量。 　3.學校教育、學生成長、社區發展因彼此結合，而共創三贏的局面。 　(六)典範學習與策略聯盟，開展合作成長的 　1. 校際間、班際間、人際間建立典範學習的機制，向典範者學習；也建立成為學習的典範。 　2. 校際合作創造教育能量相加、相乘的效果，及教育資源共享的聯盟。",
    "學校特色": "西拉雅埔文化學校",
    "大事紀": "http:\/\/163.26.102.2\/www\/master\/public_html\/aboutKBS\/aboutKBS.htm",
    "校務未來發展重點": "吉貝耍國小在歷任校長用心經營下，已呈現相當傲人的成果，校長的任期就如接力賽一般，一棒接著一棒，沒有人能一人跑完全場，每棒都是重要的角色，在未來任期中，將在既有的基礎上繼續發揚光大，也將逐漸落實「帶好每一個孩子」的教育理念。　　在社區經營上，與社區結合成伙伴關係，讓學校成為社區人才的育成中心、終身學習中心、文化教育中心、生態教育中心，也是社區營造的基地，讓社區、家長、學校共構成學生學習的金三角。　　在領導工作上，以學生為學校發展主體的理念，營造組織成員為能做事，能創造教學績效的團隊，持續改善教學環境，充實教學設備，資訊融入教學縮短城鄉學習資源落差，激勵教師工作士氣，進而提升學校的競爭力，讓每一位學生都能在教育場域上達到自我實現。　　在教學知能提升上，透過教師同儕學習、校際策略聯盟的互助成長、參與教學研習及進修吸收新知，共同創新經營，增進辦學績效，營造一所優質的學校。"
}