{
    "更新日期": "2014\/9\/18 下午 03:25:00",
    "學校代碼": "114751",
    "中文名稱": "市立內角國小",
    "英文名稱": "Nei-Jiao Elementry School",
    "建校日期": "9\/3",
    "註記": "正常",
    "學校地址": "732臺南市白河區內角里12鄰1號",
    "學校網址": "http:\/\/www.njes.tn.edu.tw",
    "校長": "徐俊雄",
    "學校電話": {
        "學校電話": "6817363",
        "傳真一": "6816284",
        "校長室": "6817363#10  [徐俊雄校長]網路電話：164001",
        "教務處": "6817363#20  [張榮峰主任]網路電話：164010",
        "總務處": "6817363#20  [陳楚雨主任]網路電話：164040",
        "人事室": "6817363  [蔡炎樵主任]網路電話：164301",
        "主計室": "6817363  [趙秋蘭主任]"
    },
    "教職員數": {
        "total": 18,
        "正式教師": 10,
        "代理代課教師": 2,
        "附幼教師": 2,
        "正式職員工": 3,
        "替代役男": 1
    },
    "學生人數": {
        "total": 83,
        "男": "45",
        "女": "38"
    },
    "年級班數": {
        "total": 7,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1,
        "幼稚園": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "臺南市白河區甘宅里，內角里，草店里。",
    "校舍校地面積": {
        "校地總面積": "24557平方公尺",
        "校舍總延面積": "2112.12平方公尺",
        "建坪面積": "3289.16平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "16118000元"
    },
    "校長辦學理念": "內角國民小學創校沿革■領導理念：務實、創意、求菁、績效\r\n 1.形塑積極的校園文化與氣氛       2.善用溝通協調能力增進組織運作功能\r\n 3.重視學校知識管理建構學習型學校 4.創造高效能的學校與優質的教師團隊\r\n 5.重視資訊科技教育提高學校競爭力 6.營造優良學習環境善於運用社會資源\r\n■經營策略（行政思考面向）  •計畫性→求新求變、計畫改變  •循序性→把握時機、重點投入  •前瞻性→先知先覺、洞察機先  •專業性→專業對話、教學領導  •開創性→創新思維、勇於嘗試  •行動性→分析診斷、改進缺失  •績效性→提昇效能、品質管理　■組織運作策略 1.安排對話時間：建立校園溝通對話機制。 2.授權增能—工作坊 3.營造理想學校文化 4.學校本位管理 5.資源管理與整合。\r\n■學校經營與管理的革新模式 1.建立學校共同願景                      2.善用校本文化領導 3.創造優勢：價值創新、藍海策略、網路行政平台 4.組織學習：對話、分享、教導型組織。 5.突破現狀—尋找特色與出路",
    "學校特色": "1.生態豐富,低碳節能之環保永續校園.\r\n2.為活化校園能資源教育中心.\r\n3.持續規劃實施以環境教育及節能減碳為主題之學校本位特色課程.\r\n4.發展鼓術擊樂團與傳統台灣獅兩大特色團隊.",
    "大事紀": "民國九年三月 奉准創設為店仔口公學校內角分校。民國十年四月 改稱白河公學校內角分校。民國十一年三月 獨立為內角公學校。民國廿一年四月 改稱海豐厝公學校內角分教場。民國三十年四月 改稱海豐厝國民學校內角分教場。台灣光復前歷任校長：羅福壽、張海尚、元直之、嶺精一、原亮造、大江甚作、見山滿、日比生松、系山國杉。民國卅五年二月       改稱白河鎮第四國民學校，第一任校長蘇清水先生到任。民國卅五年四月 第二任校長吳全財到任。民國卅六年二月       改稱內角國民學校。民國四十二年九月      附設稚班一班。民國五十三年一月     白河大地震校舍全倒，於五十四年重建教室宿舍圍牆等。民國五十七年八月       改稱台南縣白河鎮內角國民小學。民國六十二年六月       第三任校長賴明宗先生接任。建校門、綜合球場、教室二間附地下室乙間。民國七十一年九月       第四任校長陳麗蘂女士到任。民國七十七年八月       第五任校長黃宜鋙先生到任。民國八十三年八月       第六任校長林瑞成先生到任。建教室四間、廁所乙座、PU跑道、教師宿舍、廚房乙間及完成校綠化工程。民國八十五年一月 開始供應學童午餐。民國八十七年八月       第七任校長劉信卿女士接任。民國八十七年十一月 耗資新台幣壹仟捌佰萬之學生活動中心完工啟用。民國八十八年六月      設置電腦教室，九月一日開始實施電腦教學。民國八十八年六月       充實專科教室，購置教學設備。民國八十八年八月       獲台南縣教育局指定為執行小班教學計畫中心學校，負責推廣工作。民國九十年十月 改造學校空間，完成視聽教室設置。民國八十九年一月       本校鼓術樂團成立。民國八十九年八月      獲台南縣教育局指定為九年一貫課程改革試辦學校，負責推廣工作。民國九十一年八月       第八任校長李光榮校長到任民國九十一年十月       獲國民中小學教學環境及設備20萬元經費補助，整修本校籃球場。民國九十二年七月       本校獅隊成立。民國九十二年九月       獲教育部補助九十二年度擴大公共建設方案~建國民中小學老舊校舍老舊教室防水防漏工程400萬元改善經費，施作斜屋頂，營造通廊、景觀車棚並進行教室內部設備整修。民國九十二年十二月     幼稚園榮獲教育部評鑑全國特優，獲頒20萬元獎金。民國九十三年五月       本校鼓隊獲邀參加陳水扁總統歡迎烏拉圭總統之國宴演出。民國九十三年九月       申請教育部93年度永續校園整合提案獲補助200萬元，營造太陽能光電相關節能系統，以及水資源回收再利用相關工程。民國九十四年七月       獲補助20萬元運動設施改善經費，施作籃球場壓克力鋪面。民國九十四年八月       獲教育部補助駁坎損壞修復經費計210萬，以生態工法施作駁坎60公尺。民國九十四年九月      申請教育部94年度永續校園整合提案獲補助200萬元，以健康自然素材與室內環境改善、多層次生態綠美化為主題，營造永續春境、樹下教學平台，施作金屬遮陽系統。民國九十五年四月       95年度永續校園整合案申請獲經費補助55萬元整，全面採用省電節能燈具，並辦理永續校心靈營建工程，推廣永續校園蓮鄉體驗之旅。民國九十五年五月      建構白河歷史步道。民國九十五年八月       李光榮校長連任本校第九任校長。民國九十六年十月      獲台南縣政府補助400,000元，用於改善圖書室內部空間。民國九十六年十月       申請「96年度教育部活化校園空間總體計畫-開創閒置空間新生命，營造永續節源新基地」，96~98連續3年每年獲補助1000,000元，打造節能主題閱讀空間。民國九十八年七月 獲經濟部能源局補助新台幣900,000元，於活動中心屋頂施作3.67kw之太陽能光電示範系統。民國九十八年八月 張瑞財校長榮任本校第十任校長。民國九十九年一月    獲教育部補助539,815元，設置多功能e化專科教室1間與e化教室6間，改善整體數位教學環境。",
    "校務未來發展重點": "快樂 Enjoy   關懷 Care    成長 Grow----------------------------------------------------------------------------                      快樂：每一位兒童都能夠「專注學習、樂於學習、不斷學習」關懷：每一位兒童都能夠「了解自己、同理他人、關懷社區」成長：每一位兒童都能夠「自我負責、追求成長、自我實現」----------------------------------------------------------------------------\r\n願景之達成策略 （一）落實九年一貫課程目標、實現本校特色課程  （二）整合學習資源，擴大學習成效"
}