{
    "更新日期": "2014\/9\/17 下午 01:08:00",
    "學校代碼": "114729",
    "中文名稱": "市立新民國民小學",
    "英文名稱": "Tainan Municipal Sinying District Sinmin Elementary School",
    "建校日期": "31\/4",
    "註記": "正常",
    "學校地址": "730臺南市新營區民生里0鄰公園路一段136號",
    "學校網址": "http:\/\/www.hmes.tn.edu.tw",
    "校長": "黃明裕",
    "學校電話": {
        "學校電話": "6562152",
        "傳真一": "6561831",
        "校長室": "6562152#201  [黃明裕校長]網路電話：143001",
        "教務處": "6562152#202  [陳碧雅主任]網路電話：143010",
        "學務處": "6562152#203  [許明哲主任]網路電話：143020",
        "總務處": "6562152#204  [沈滄鉉主任]網路電話：143040",
        "輔導室": "6562152#205  [王雅緹主任]網路電話：143030",
        "人事室": "6562152#226  [凃忻妍主任]網路電話：143051",
        "主計室": "6562152#209  [鄭小玲主任]網路電話：143050",
        "圖書館": "6562152#381"
    },
    "教職員數": {
        "total": 96,
        "代理代課教師": 14,
        "正式教師": 70,
        "正式職員工": 8,
        "其他": 1,
        "專長教師": 1,
        "替代役男": 1,
        "臨時約僱": 1
    },
    "學生人數": {
        "total": 1045,
        "男": "559",
        "女": "486"
    },
    "年級班數": {
        "total": 41,
        "一年級": 5,
        "二年級": 6,
        "三年級": 7,
        "四年級": 7,
        "五年級": 7,
        "六年級": 9
    },
    "特殊班級數": {
        "total": 7,
        "藝術才能班": 4,
        "啟智班": 2,
        "資源班": 1,
        "資優班": 0
    },
    "學 區": "三仙里（民治路以南、民權路以西、1-20鄰）、新北里、民生里、新南里、延平里、好平里、南興里(1-19鄰)、嘉芳里、民榮里",
    "校舍校地面積": {
        "校地總面積": "28004.2平方公尺",
        "校舍總延面積": "17216.18平方公尺",
        "建坪面積": "6343.8155平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "269,000元",
        "經常門支出": "122,594,812元"
    },
    "校長辦學理念": "共好\"Gung Ho!\"理念、全贏想法 「松鼠的精神」：要做重要且有價值的工作「海狸的方式」：完全掌控達成目標的過程「野雁的天賦」：誠心投入的互相激勵鼓舞       教育是接力傳愛「用心」：以真誠經營學校、永續發展「用情」：以摯情營造校園、優質文化「用智慧」：以智慧實現教育、願景目標教育行政：「敏於知覺」、「實踐篤行」、「勤於思辨」、「體察覺悟」，善用領導者的價值與信念，付諸行動帶領學校團隊發揮執行力。資訊教育：善於規劃資訊網絡軟硬體環境、建構本位課程多媒體教材，能以『有限的學校內部資源、擴展公共關係運用社區無限的資源』，延伸師生多元化的學習觸角。特殊教育：具專業特教背景，熟稔特教行政，善取特教「尊重差異」及「有愛無礙」之精神，營造無障礙空間之友善校園環境，以及擴大影響力協助教育局推展特教業務。【其他個人理念】教育是接力傳愛的志業，彩虹之美在於多色共存，教育之美在於多人共榮；凡事主動積極，伸出我們的雙手，展現我們的善意──關懷的眼神、燦爛的笑容、親切的聲音、超出的對話、期待的服務。",
    "學校特色": "許孩子一個盛讚學習的快樂學園\r\n1.    音樂饗宴音韻培才，發揮優勢潛能：設立音樂藝術才能班，積極培育音樂人才，發揮兒童優勢智慧，組成管絃樂團、室內樂團，歷屆表現成績優異。\r\n2.    精緻語文倡導國學，涵育人文素養：重視國語文領域教學，國語文領域之表現展現佳績，提升學生基礎語文與國學素養。\r\n3.    多元社團學生展藝，創造學生亮點：設有鼓獅隊、合唱團、直笛團、舞蹈團、烏克麗麗社團、小提琴社團、古箏社團、籃球隊、直排輪、田徑隊、跆拳運動等多種社團，提供學生多元探索機會。\r\n4.    教育生活學習服務，參與公共事務：落實生活教育並倡導服務學習理念，積極鼓勵學生參與公共事務，提升學生公民素養並由服務他人歷程，瞭解自我。\r\n5.    雲端視野行動學習，激發學習創意：推動雲端理念，導入行動學習方案，豐富學生學習歷程，激發學生學習合作與創意。\r\n6.    品德涵養品味生活，提升生活品質：重視品德教育之培養與落實，提升自身生活品味與品質，涵養高尚道德節操。\r\n7.    弱勢關懷積極照顧，實現社會正義：積極關懷弱勢學子，提供多元學習機會、主動協助，實現社會正義之理想。\r\n8.    家長參與志工協助，參與學習歷程：家長會組織健全，志工團與導護志工團積極參與學校事務，實現多贏辦學氛圍。\r\n9.    專業成長創新策略，帶領學生成功：組教師專業社群，積極投入專業成長與教學創新，多元運用有效策略，帶領孩子邁向成功。\r\n10.閱讀紮根終身學習，建立書香社會：積極推動閱讀教育，倡導終身學習理念，以建立書香家園、學校與社會。",
    "大事紀": "新民沿革 \r\n\r\n◆民國三十一年四月成立為新營西國民學校，首任校長日籍人士小澤先生。\r\n\r\n◆民國三十三年日據時代日比生先生接任校長。\r\n\r\n◆民國三十四年，台灣光復後首任校長陳枝留先生到職。\r\n\r\n◆民國三十五年，吳慶壬先生接任校長。\r\n\r\n◆民國三十八年十月四日，楠梓代用國民學校合併本校設立為楠梓班。\r\n\r\n◆民國三十九年九月更名為新民國民學校。\r\n\r\n◆民國四十三年林清水先生接任校長。\r\n\r\n◆民國四十六年楊鳳和先生接任校長。\r\n\r\n◆民國四十九年起被指定為『示範國民學校』。\r\n\r\n◆民國五十六年實施九年義務教育，更名為新民國民小學。\r\n\r\n◆民國五十六年十二月十三日趙希成先生接任校長。\r\n\r\n◆民國六十三年學度起奉教育廳指定『台南縣科學教育示範國小』，成立『自然科學教育研習中心』，設置『自然科學新課程實驗班』。\r\n\r\n◆民國六十三年九月奉令分設教務、訓導、總務三處分掌校務。訓導處懸缺。\r\n\r\n◆民國六十四年九月十九日陳俊安先生接任校長。\r\n\r\n◆民國六十五年三月首任訓導處主任到職。\r\n\r\n◆民國六十五年五月十九日陳俊安校長榮任台南縣議會秘書，由新進國小趙東林校長兼任校長。\r\n\r\n◆民國六十五年九月一日趙東林先生正式接任校長。\r\n\r\n◆民國六十五年十一月奉令成立『台南縣國小體育教學中心』。\r\n\r\n◆民國六十七年五月起辦理學生自立午餐。\r\n\r\n◆民國六十九學年度起經教育廳指示『自然科學新課程實驗班』實驗工作結束，繼續設置『自然科學教育研習班』，辦理該科研究發展工作。\r\n\r\n◆民國六十九學年度奉令設立『啟智教育實驗班』乙班。\r\n\r\n◆民國七十一年九月一日陳輝清校長到職。\r\n\r\n◆民國七十三年八月增設輔導室，設主任一人辦理輔導工作。\r\n\r\n◆民國七十四學年度奉令辦理『國小低年級不帶書包回家』實驗工作。\r\n\r\n◆民國七十五學年度奉令指定為『台南縣自然科學教育學科中心』\r\n\r\n◆民國七十五學年度起教育部委辦『自然科學課程教材教法分項研究工作』開始，原『自然科學研究班』研究工作結束。\r\n\r\n◆民國七十六年八月七日蔡文王校長到職。\r\n\r\n◆民國七十八學年度奉令辦理自然科學課程修訂實驗工作，設置『自然科學課程實驗班』。\r\n\r\n◆民國八十三年三月沈金山校長到職。\r\n\r\n◆民國八十六年九月奉準成立『國小音樂班』。\r\n\r\n◆民國八十九年九月沈金山校長退休，由陳泰碩督學兼任校長職務。\r\n\r\n◆民國九十年八月林水雲校長到職。\r\n\r\n◆民國九十五年四月教學大樓-修業樓落成啟用。\r\n\r\n◆民國九十八年八月李光榮校長到職。\r\n\r\n◆民國九十九年五月圖書館-愛閱園改建落成。\r\n\r\n◆民國一百零一年三月向陽廣場改建落成。\r\n\r\n◆民國一百零二年八月黃明裕校長到職。",
    "校務未來發展重點": "校務未來發展重點\r\n \r\n【發展特色之延續】為「新民」的孩子許一個盛讚學習的快樂學園新民國小在李光榮校長永續經營下，強調多元智能的開發，對於音樂、語文、社團、生活教育、雲端學習、有品教育、弱勢關懷、家長參與志工協助、教師專業成長與教學創新、推動閱讀教育、終身學習、建立書香學習園地等成效顯著；個人未來經營的圖像，是「數位創意加值建構新民國小─樂活新教育的特色校園」，要讓學生喜歡來上學、老師喜歡來上班、社區居民喜歡到學校參與學校的教育事務及活動。帶領音樂班轉型藝術才能班，活化音樂藝才班的特色，朝向永續經營的運作模式，此乃重要之待解決問題之一。【活化音樂班具體解決策略】低成本、重價值、創新意、要行銷16年前原創音樂班有其時代背景及傳統的價值，轉型藝術才能班，應集思廣益建立特色俾利永續經營是刻不容緩的議題，為此提供解決策略如下： 1.善用行政領導及社會資源提昇教師專業，活化課程及教學內容 2.配合節慶辦理親師生才藝發表會、音樂同樂會，強化家長認同感 3.引進社會資源營造適宜音樂學習情境4.邀請專業樂團蒞校展演5.維護音樂設備及器材6.辦理暑期音樂體驗營，得開放校外親師生參與7.鼓勵參與校內外競賽，增益其所不能8.規劃每學期辦理音樂成果發表會，給孩子成功的學習經驗9.配合校慶辦理音樂踩街遊行嘉年華活動10.獎勵績優，典範學習鼓勵師生發揮個人潛能11.企業認養支持音樂活動12.鼓勵傑出校友持續贊助學校特色發展13.邀請音樂傑出校友蒞校表演14.結合愛樂協會辦理戶外音樂演奏欣賞會15. 結合社福團體用音樂演奏慰問社會弱勢族群。【持續拓展語文亮點具體策略】創見出於飽學窮者因書而富富者因書而貴天生我才必有用，Gardner多元智能發展強調孩子個別差異性的優勢能力，爰此，學校團隊應更多元化，給師生學習機會及成功經驗以強化自信心，當自我效能提升時，在各種教育活動的表現自然提升品質及效能。強化為新民國小之國語文團隊歷年佳績得以永續的有效策略如下：1.推動閱讀活動計畫2.獎勵學生閱讀活動3.設計兒童閱讀學習護照4.鼓勵師生晨光閱讀5.班級設立圖書學習角、好書交換6.「與作家有約」邀請作家蒞校共讀分享7.教師閱讀專業研習8.鼓勵參與校內外語文競賽9.鼓勵親子共讀10.引進社會資源辦理讀報教育。【行動學習及雲端教學策略】資訊隨手得、主動學習樂、合作創新意、知識伴終身「水能載舟、亦能覆舟」，資訊科技發達的確已為人們帶來無限的成功經驗，intel公司有句廣告說：「活在這個世界共好」，也惟有科技運用必須考量資訊的合理及安全使用，才能有效落實ICT的功效。爰此，提升資訊教育行動學習及雲端教學的具體有效策略如下：1.資料庫安全備份及維護2.網路安全及病毒防護3.宣導網路犯罪及智慧財產權的問題4.合法軟體及自由軟體的推廣使用、創用c.c.倡導及落實5.宣導網路交友、詐騙及防範網路霸凌事件6.提昇網管人員資訊安全技能並建置防火牆7.師生共學即時回饋8.成立雲端學校推動小組，辦理ICT研習精進教師專業知能9.校長參加專業知能研討會提升科技領導力10.辦理資訊倫理及素養研習11.申辦ICT夥伴學校精進師生資訊專業及安全知能12.建置雲端資訊安全專屬網站，建立交換分享平台13.與大專院校結盟合作14.開發學校本位數位課程教材15.強化行動裝置操作能力16.改善師生教與學的思維模式，讓老師容易教，學生快樂學17.引進社會資源落實學習共同體的理念18.科技是工具不是玩具19.科技的運用並強調人文的互動20.提升科技素養及媒 體識讀能力。【I do believe】教育是快樂的志業，快樂不是因為擁有的多，而是計較得少行動學習及雲端教學之未來學校經營，堅信能在學校既有的優勢基礎之上以懷舊、感恩、傳承、創新之姿態，本著以學生為念，落實以學習為主的辦學方針，開發教師及家長的群體智慧，並結合社區資源；經營一所健康、快樂、科技、創新、績效、卓越─全是贏家的明日之星學校。＊ 學校願景：數位U世代 學習anytime。＊ 教育本質：珍視每一個學生的潛能，因材施教、適性發展，多元智慧啟發學生，打開學習之窗。＊ 學習的內涵：學生應如何學，比老師要如何教更重要，有效的學習，讓學生在實際情境中體驗，化知識為能力，培養學生學習的自信心和帶著走的能力。＊ 學習環境：在物質層面朝向建置學校安全、舒適、科技、精緻與合教育性；在心理層面的思維 是尊重、包容、民主開放，並容許學生有犯錯的權利，也有省思向善的義務；以開展科技、溫馨、 人文關懷的校風。"
}