{
    "更新日期": "2014\/10\/1 上午 11:43:00",
    "學校代碼": "114700",
    "中文名稱": "臺南市北門區蚵寮國小",
    "英文名稱": "Tainan Municipal Beimen District Keliao Elementary School",
    "建校日期": "9年4月1日",
    "註記": "正常",
    "學校地址": "727臺南市北門區鯤江里2鄰791號",
    "學校網址": "http:\/\/www.kles.tn.edu.tw",
    "校長": "陳三億",
    "學校電話": {
        "學校電話": "7863250",
        "傳真一": "7864579",
        "校長室": "7863250#201  [陳三億校長]網路電話：252001",
        "教務處": "7863250#202  [尤榮俊主任]網路電話：252010",
        "總務處": "7863250#203  [陳柏宏主任]網路電話：252040",
        "人事室": "7863250#204  [謝佳霓主任]網路電話：252050",
        "主計室": "7863250#204  [蔡秀珍主任]網路電話：252301"
    },
    "教職員數": {
        "total": 19,
        "代理代課教師": 3,
        "正式教師": 12,
        "正式職員工": 3,
        "臨時約僱": 1
    },
    "學生人數": {
        "total": 80,
        "男": "44",
        "女": "36"
    },
    "年級班數": {
        "total": 7,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1,
        "幼稚園": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "鯤江里  保吉里   東壁里  新圍",
    "校舍校地面積": {
        "校地總面積": "9471平方公尺",
        "校舍總延面積": "2000平方公尺",
        "建坪面積": "3610.04平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "15000元",
        "經常門支出": "17364000元"
    },
    "校長辦學理念": "(一)行政推動方面：減少學生外流，學區學生外流至臨近錦湖、雙春問題嚴重，上任後將 與家長多作聯繫溝通，展現學校誠意，並藉此推銷蚵寮的好。 \r\n(二)教師教學方面：營造教學特色，籌組資訊融入教學研究會，定期檢討使用電子白板 教學情形，協助老師解決技術問題，並鼓勵教師發揮教學創意，建立教學特色及口碑。 \r\n(三)學生學習方面：鼓勵多元發展，平日社團訓練時多關心打氣，提升學生學習興致。 \r\n(四)設備建設方面：推動閱讀預備，現階段圖書室剛完成硬體建置，書籍建檔尚未進行。可運用人力資源協助建檔相關工作，讓學生能早日可上圖書室借書。 \r\n(五)環境設施方面：加強環境教育，為營造一個學習的良好學習情境，可規劃利用校園內 各空間、角落，稍加設計，使兼具教育及學習功能。",
    "學校特色": "特色一：落實藝術與人文素養(本校目前主要發展特色為：合唱團、直笛隊與蚵粉藝術創作) \r\n延續策略： \r\n1. 教師成長方面：鼓勵校內教師進修成長，聘請優良講師增益教師相關知能。 \r\n2. 學生學習方面：培養學生藝術鑑賞能力：除了認識在地藝術家，瞭解其作品特色， 並透過欣賞教學活動，培養學生藝術鑑賞能力。 \r\n3. 團隊組訓方面：依年段有不同的訓練計畫及預定目標，便於銜接及訓練。 \r\n4. 課程實施方面：蚵粉藝術納入學校本位課程，搭配彈性課程時間推展實施。 \r\n5. 家長支持方面：透過網站、校刊或報紙，宣傳學校績優表現，以爭取家長的支持 與認同。 \r\n6. 延續發展方面：透過與他校結盟，彼此學習觀摩成長，使學生從中獲益。 \r\n \r\n特色二：運用電子白板進行資訊融入各領域教學 \r\n延續策略： \r\n1. 行政推動方面：添購教學軟體，豐富教學內容，針對課程需要採購相關軟體，並鼓勵教師多加利用。 \r\n2. 專業成長學習：透過教學觀摩，增益教學知能，透過校內演示教學活動，彼此 觀摩學習成長，提供教學省思及改善教學空間。 \r\n3. 教師教材設計：鼓勵教案設計，創新教學內容，鼓勵教師進行資訊融入教學並 設計教案參賽，建立教師專業自信及提升其自編教材能力。 \r\n4. 設備操作使用：白板易於操作，教師樂於使用，設計讓電子白板的使用方便順手，使老師樂於在教學活動進行時使用。 \r\n5. 資源共享方面：建置交流平台，提供教學運用，讓教師教學資源隨手得， 教學活動自然活潑順暢。",
    "大事紀": "民國九年四月一日",
    "校務未來發展重點": "(一)形塑有競爭力的蚵寮兒童：學生適性發展、多元學習，以及養成良好的品格教育為基礎， 可以讓學生在未來的社會中更具競爭力。 \r\n(二)打造一群專業的教學團隊：透過教師專業成長及進修活動的規畫，教師在教學知能方面 得以提升，建立教師專業自信。 \r\n(三)建置一個友善的校園環境：結合永續校園的理念，爭取相關的經費挹注，改善並豐富 校園的環境景觀，提供無線網路資源供社區共享。 \r\n(四)創造一片和諧的教育氛圍：和諧的教育氛圍是教育生產力的基礎，上任後將透過高關懷、 高倡導，以行政支援教學，關心同仁的需要，使校園氣氛和諧，營造一個溫馨的校園環境。 \r\n(五)許給一個嶄新的蚵寮未來：三億有機會帶領蚵寮團隊，願意投注資訊教育長才，為學校 注入經營活水，許給大家一個嶄新發展的蚵寮未來。"
}