{
    "更新日期": "2014\/10\/1 下午 03:38:00",
    "學校代碼": "114766",
    "中文名稱": "市立新東國民小學",
    "英文名稱": "Shin Dong Elementary School",
    "建校日期": "34\/10",
    "註記": "正常",
    "學校地址": "731臺南市後壁區仕安里10鄰81號",
    "學校網址": "http:\/\/sdes.dcs.tn.edu.tw",
    "校長": "吳建邦",
    "學校電話": {
        "學校電話": "6320902",
        "傳真一": "6350276",
        "校長室": "6320902#11  [吳建邦校長]網路電話：180009#11",
        "教務處": "6320902#12  [連健男主任]網路電話：180009#12",
        "總務處": "6320902#13  [李玉萍主任]網路電話：180009#13",
        "人事室": "6320902#13  [蔡菀娗主任]網路電話：180009#13",
        "主計室": "6320902#15  [何淑芬主任]網路電話：180009#15"
    },
    "教職員數": {
        "total": 21,
        "代理代課教師": 4,
        "正式教師": 9,
        "正式職員工": 5,
        "替代役男": 2,
        "臨時約僱": 1
    },
    "學生人數": {
        "total": 62,
        "男": "36",
        "女": "26"
    },
    "年級班數": {
        "total": 7,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1,
        "幼稚園": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "新東里、竹新里、仕安里",
    "校舍校地面積": {
        "校地總面積": "25136平方公尺",
        "校舍總延面積": "2695.5平方公尺",
        "建坪面積": "3303平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "100000元",
        "經常門支出": "1000000元"
    },
    "校長辦學理念": "身為校長最重要的職責就是激勵老師發揮教育熱忱，秉持教育良知，不艱難的盡力幫助學生。這些孩子都是世界未來的主人，他們眼前還有好長一段路要走，這一路上需要我們相伴鼓勵。他們不只需要具備讀、寫、算的基本能力，也同樣需要有人以身作則，指點迷津（Richard lodish，第8頁）。\r\n使「所有學生」都能進步，這樣的信念，永遠應該要在放在學校經營理念的最前頭。在這樣的前提下，個人的學校經營理念可歸納為四個方針--「和諧、服務、活力、自信」：\r\n1.和諧\r\n（1）在學生方面：積極培養學生建立「人與自己」、「人與社會」、「人與自然」共榮共存的和諧價值觀。\r\n（2）在教師方面：對同仁真誠以待，充分尊重，使其感受到點滴關懷、手足溫馨，形成愉悅、和諧的校園倫理。\r\n（3）在公共關係方面：將家長、社區、各級學校及機關團體視為教育夥伴，營造良好公共關係，擴充教育資源，謀求學生最大教育利益。\r\n2.服務\r\n（1）在學生方面：培養學生服務他人的處世觀，鼓勵學生以勤勞服務的態度面對人生，使學生成為：人格健全、有勇氣、肯負責、懂得感恩、關切公共事務的公民。\r\n（2）在教師方面：力求以「服務」取代「要求」，從同理心、服務心出發，以真情善意組織敏捷有效率的服務型行政團隊，與同仁攜手群策群力，引導學校進展。\r\n（3）在公共關係方面：主動參與公共事務及各類社教活動，將教育觸角擴充到學校之外，為社會服務供獻心力。\r\n3.活力\r\n（1）在學生方面：鼓勵學生發揮創意、展現活力，培養健全的身心、獨特的創造力，以充滿活力的靈活反應解決問題，創造自身價值，改變環境。\r\n（2）在教師方面：鼓勵教師善用教學資源，結合教學團隊，發展學校特色，培育創意學子，營造創意校園。\r\n（3）在公共關係方面：積極參與社區總體營造工作之推動，了解社區文化及產業特色，展現地方活力，營造「社區即教室」氛圍。\r\n4.自信\r\n（1）在學生方面：培育學生建立「勇於嘗試、面對挑戰」的精神，引導學生過性發展，建立自信，以成就重素質、重能力、重知識的人才，將來回韻社會，奠定社會現代化的基石。\r\n（2）在教師方面：建立老師的教學自信，增益教學對話的機制，以敏覺時代的脈動、教育改革的圓融漸進，落實專業自主，提升專業知能，促進教育的多元績效。\r\n（3）在公共關係方面：以學校為文化推廣與資訊交換中心，結合社區、擴展視野，與社區資源共享，推廣地方特色，建立學生及社區人士對於自己生活社區的瞭解與歸屬感，同時建立學生的社區認同價值觀。",
    "學校特色": "1. Following the developmental process of the students to adapt our teaching for different students and teaching students to respect diverse cultures and cultivate their scientific knowledge.\r\n以學生身心能力發展歷程適性教學，教導學生尊重多元文化、培養科學知能。\r\n2. Combining the ideas of subject teaching, 7 domains and 10 basic abilities to build a warm, harmonious campus, no child left behind.\r\n以「學科教學」結合「七大學習領域」及「十大基本能力」，營造一個溫馨、和諧的校園，把每個孩子都帶上來。\r\n3. Diversified activities offer students different kinds of learning experiences and attended various competitions for training students to be more courageous and competitive.\r\n學校活動多樣化以提供學生不同的學習經驗並參加各種比賽以訓練學生膽識與競爭力。\r\n4. Diversified teaching materials and skills, take advantage of the computers to aid academic learning, attach great importance for All-embracing Assessment Criteria and Comprehensively Stimulating Curriculum\r\n教學教材多樣化,利用電腦輔助教學,活潑化的創新教學及多元化的學習評量\r\n5. Respect, care for, and educate students and provide a comprehensive learning environment and growth. Help the weak students and their families.尊重關懷輔導學生,提供快樂的學習與成長.幫助弱勢學生及其家庭",
    "大事紀": "昭和14（1939）年3月，創立為「臺南州菁寮公學校新港東分教場」\r\n昭和16（1941）年4月，改稱為「臺南州菁寮國民學校新港東分教場」\r\n昭和17（1942）年4月，興建教職員宿舍二間\r\n昭和20（1945）年10月，獨立改稱為「臺南縣後壁鄉新東國民學校」，徐現接任第一任校長\r\n民國35（1946）年2月，改稱為「臺南縣後壁鄉第四國民學校」。\r\n民國36（1947）年1月，鄭芳龍接任第二任校長；2月改稱為「臺南縣後壁鄉新東國民學校」。民國36（1947）年3月，第三任校長「李金磬」奉令到任。\r\n民國40（1951）年2月，趙水恭接任第四任校長。民國41（1952）年9月，連清雲接任第五任校長。\r\n民國42（1953）年2月，新建校長宿舍一間；9月陳景秋接任第6任校長。 民國43（1954）年10月，新建教室二間\r\n民國44（1955）年10月，新建教室三間宿舍一棟（四間）\r\n民國47（1958）年9月，第七任校長「莊俊元」奉令到任；10月，新建辦公室一間\r\n民國48（1959）年2月，新建三對等教室三間\r\n民國51（1962）年10月，新建三對等教室二間民國52（1963）年3月，新建三對等教室一間民國56（1967）年1月，新建大禮堂一座民國57（1968）年8月，改稱為「臺南縣後壁鄉新東國民小學」。\r\n民國58（1969）年8月，李義田接任第八任校長\r\n民國61（1972）年8月，第九任校長「陳麗蕊」到任。\r\n民國64（1975）年12月，新建二樓教室六間。民國67（1978）年4月，新建二樓教室六間；9月，第十任校長「陳文霖」到任。 \r\n民國75（1986）年8月，第十一任校長「詹大吉」到任。民國85（1996）年8月，第十二任校長「蔡秀娥」到任。民國89（2000）年8月，第十三任校長「黃杏花」到任。民國93（2004）年93年度校園改造計畫：司令臺左側的桃花心木林區施作透水性鋪面及健康建材與自然素材（枕木步道及枕木平臺）。 \r\n 民國96（2007）年8月，第十四任校長「吳建邦」到任。96年度校園改造計畫：一、辦公室右側透水性鋪面；二、南面及西面圍牆降低並種植七里香；三、改造校長宿舍，活化宿舍空間的利用；四、利用打除圍牆及水泥面填於辦公室後方及圍牆間，以營造植栽的環境。民國97（2008）年，97年度校園永續計畫：教職員雙併宿舍及榕樹間教學庭院空間改造。教職員宿舍自力修繕。6月，木造辦公室暨校長宿舍公告登錄為縣定歷史建築。獲選執行農糧署的「學童種稻體驗計畫」。發表新東國小學童種稻品牌的「心動玉白米」Logo。民國98（2009）年98年度校園永續計畫：舉辦「創意修繕達人-83工作室」、「南瀛2009古厝新生-創意交流」活動。民國99（2010）年禮堂修復。 99年度校園永續計畫：以資源回收及閒置空間再利用為課題，改造資源回收與工具室，改造環境及空間；整修圖書室。民國100(2011)年教育部100年整合活化空間資源與發展特色本位課程發展特色學校佳作市長盃國小田徑錦標賽男童丙組100公尺榮獲第一名、60公尺第一名、第六名徑賽錦標第二名 總錦標第四名GreaTeach-KDP 2011全國創意教學獎   自然與生活科技領域 特優。\r\n民國101(2012)年\r\n101年度教育部教學卓越獎幼稚園組金質獎(全國唯一) 。\r\n民國102(2013)年\r\n承辦101學年度移民署全國新住民火炬計畫榮獲績優學校。\r\n民國103(2014)年\r\n出版自力修繕老房子兒童繪本「誰來敲門？」\r\n75週年校慶暨木造辦公室落成啟用，專刊「守護老房子記錄」",
    "校務未來發展重點": "1.提昇閱讀環境，創造書香校園\r\n（1）閱讀場域的經營\r\nu        圖書館由專人管理，並成立愛心志工團隊，提供完整之閱讀資源與服務。\r\nu        整合民間捐款隨時增購圖書，充實館藏。\r\nu        安排班級閱讀課程，充分運用圖書館藏與設備。\r\nu        發展學校本位課程---圖書館利用教育及閱讀活動。\r\n（2）推行兒童閱讀護照，獎勵閱讀\r\n（3）規劃與推動閱讀活動\r\nu        早到校學生晨讀活動。\r\nu        班級晨讀20分鐘。\r\nu        辦理閱讀週系列活動：愛心媽媽說故事、新東讀書宴。\r\nu        推動創意閱讀活動：我口說我書、好書推薦、與作家有約等等。\r\n2.建構安全環境與永續探索基地，擴展永續經驗\r\n除沿續96~100年新東國小永續校園改造的經驗外，如何再加入以「學生社團」來營造校園，形塑校園物語，是未來要思考的方向。同時，將這幾年來新東改造的經驗，轉化為其他學校學生可以學習的課程，也是新東團隊有待努力的方向。此外，繼續尋找其他有志一同的學校，納入共學圈之中。透過「伙伴校園培訓研習」，將其他的學校納入，使教師、行政同仁得以更清楚「永續校園」計畫的目標與意涵，並交流彼此推動計畫的經驗，擴展永續經驗並互相學習。\r\n3.日式建築歷史文化園區\r\n學校是教育的場所，學校文化根源的追溯與繁延至為重要，因此校內歷史性建築、文物及老樹要加以保存（湯志民，2002）。\r\n在2007年之前，新東國小的校長宿舍、老師宿舍，由於年久失修，一直是學生唯恐避之不及的『鬼屋』。經過雇工購料以及工作假期的舉辦，兩棟木造建築目前已維持良好的使用與維護狀態，其中已登錄為歷史建築的校長宿舍與尚未登錄歷史建築之教職員宿舍所在的基地範圍，已由學校完成兼具使用、景觀與生態的開放空間，再者，學校也已經完成木造禮堂的初步修繕，使禮堂的木構架系統外露，使學生能夠看見屋架的完整構造，可欣賞木造建之美。未來新東國小校園內的木造建築群，將與教學進一步結合，使之具教學功能，讓歷史建築本體融入各領域的教學，構築完整的「日式木造建築歷史文化園區」。\r\n在臺灣北部苗栗縣苑里鎮的山腳國小，有一群保存完整的日式木造教師宿舍，而在山腳國小的歷史建築網頁上寫著：「參與學習 是幫助歷史建物生命的不斷延續」，這一句話深深令同樣擁有歷史資產的學校引發共鳴！「北山腳、南新東」共同見證日治時期公教人員生活型態，是學校日式木造宿舍的最佳寫照。期待亦透過課程的規劃，讓學生認識日治時期、日式木造建築與傳統閩南房子的不同，並利用其建築特性─綠建築，讓學生進一步了解先人的智慧以及永續校園的真正意涵。\r\n\r\n4.創新的課程有效教學\r\n（1）落實課程討論的機制：配合學校發展之特色，並依教師之專長與興趣，落實課程討論的機制，分階段發表研發成果，建立回饋機制，持續改進。\r\n（2）協助教師精進教學：鼓勵成立「教師專業社群」，善用同儕力量，鼓勵專業對話，發展團隊精神，創新教學方法與評量方式，增進學生基本能力。\r\n5.鼓勵教師進修，提昇教師專業素養，增進教學品質\r\n（1）建立教師檔案：教師建立教學檔案，省思教學歷程，累積豐厚的教學專業與經驗，以助於提升教學效能，建立教師專業形象。\r\n（2）引發教師研究風氣：成立教師成長團體，鼓勵專業對話、研究發展，建立學習型組織，奠定終身學習觀。\r\n（3）出版教師研究成果：每年或定期出版教師研究成果及相關刊物，一方面給予教師回饋肯定鼓勵，一方面展現學校教師專業作為。"
}