{
    "更新日期": "2014\/10\/2 下午 02:21:00",
    "學校代碼": "114720",
    "中文名稱": "市立官田國民小學",
    "英文名稱": "Tainan Municipal Guantian District Guantian Elementary School",
    "建校日期": "1913",
    "註記": "正常",
    "學校地址": "720臺南市官田區官田里1鄰11號",
    "學校網址": "http:\/\/www.gtes.tn.edu.tw",
    "校長": "林保良",
    "學校電話": {
        "學校電話": "6901195",
        "傳真一": "6900426",
        "校長室": "6901195#100  [林保良校長]網路電話：209001",
        "教務處": "6901195#110  [楊鎮鴻主任]網路電話：209010",
        "學務處": "6901195#120  [顏秀朱主任]網路電話：209020",
        "總務處": "6901195#130  [陳慶林主任]網路電話：209040",
        "人事室": "6901195#150  [蘇惠鈴主任]",
        "主計室": "6901195#160  [王惠君主任]網路電話：209050"
    },
    "教職員數": {
        "total": 37,
        "代理代課教師": 2,
        "正式教師": 22,
        "正式職員工": 5,
        "臨時約僱": 1,
        "其他": 7
    },
    "學生人數": {
        "total": 195,
        "男": "107",
        "女": "88"
    },
    "年級班數": {
        "total": 13,
        "一年級": 2,
        "二年級": 2,
        "三年級": 2,
        "四年級": 2,
        "五年級": 2,
        "六年級": 2,
        "幼稚園": 1
    },
    "特殊班級數": {
        "total": 2,
        "特教巡迴班": 1,
        "學前特教巡迴輔導班": 1
    },
    "學 區": "官田里、二鎮里、社子里",
    "校舍校地面積": {
        "校地總面積": "25975平方公尺",
        "校舍總延面積": "1738平方公尺",
        "建坪面積": "4025平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "23300元",
        "經常門支出": "28909141元"
    },
    "校長辦學理念": "「樹的方向，由風決定；人的方向，由心決定；心的方向，來自堅定的信念。」因此，教育理念對學校經營具有指引功能，有助校長建構學校願景圖像，方能激勵發揮執行力達成有效能學校。校長是學校組織的引航者，隨著二十一新世紀的來臨，學校校長更應建立正確的教育理念，以嶄新、前瞻與務實的作法來辦學，重視學生的主體性，教師的專業性，家長的參與性，行政的支持性，及社區的資源性，以提高學校教育的品質，培育新世紀優質的好國民。茲將個人的學校經營理念分述如下：\r\n\r\n一、堅持教育的核心價值－公平正義：\r\n\r\n教育的目的在於成就一個有尊嚴、有自信，能自我實現的社會人。但在M型化社會的潮流中，弱勢學生的處境日益艱困，以致常成為被忽視或放棄的一群，在此惡性循環下而無法向上層社會流動。接受教育乃是基本人權，除了讓每位學生不因其種族、階層、性別、能力差異而剝奪其接受教育的機會外，更應讓每位學生接受公平、均等的教育品質，這才是教育的核心價值。\r\n\r\n二、一個學生都不能少\r\n\r\n學生是教育的主體，有學生才有學校，學校行政運作的核心在於支援教學，以協助教師提升教學效能；提供學生多元化學習活動，讓學生均能獲得成功的經驗，帶好每一位學生，是本份也是職責。\r\n\r\n1.肯定每一位學生都有能力可以學習。\r\n\r\n    2.以有教無類創造零拒絕的學習機會，以因材施教達成適性發展。\r\n\r\n    3.尊重學生多元性向發展，重視每位學生全人格發展，帶好每一位學生。\r\n\r\n三、生活即教育、教育即生活\r\n\r\n印度哲人庫斯南第曾說：「真正的教育，乃是幫助個人，使之成熟、自由，使之綻放於愛與善良之中。」學校教育應建構學生成熟、善良的人格，培養真正懂得愛與尊重的現代兒童，因此，每一項教育措施均應以生活教育為基礎，完全學習為歷程，以全人發展為目標，讓每一位學生，確立寬廣多元的人生價值，開發無限創意的智慧潛能，充分實現自我，成就和諧社會，實現學校教育的理想。\r\n\r\n四、終身學習的實踐\r\n\r\n學校教育乃是為了培養適應未來生活的公民，面對挑戰日益嚴苛的大環境，逃避並非解決問題的良方，唯有透過不斷的學習，才能因應變革所帶來的挑戰。在一九九六年聯合國教科文組織的二十一世紀國際教育委員會所出版的《學習：內在的財富》一書中指出：人類在面臨社會變遷的衝擊與挑戰之際，終生教育將是人類進入二十一世紀的一把鑰匙。顯見，持續不斷的學習，已成為個人、組織及國家面對挑戰的不二法門。\r\n\r\n五、讓閱讀成為孩子飛向未來的翅膀\r\n\r\n    閱讀是教育的基礎，教育則是孩子蓄積能量展翅高飛的踏板。閱讀習慣與閱讀能力是需要花時間培養和引導的，既不是與生俱來的也無法一蹴可幾。孩子的閱讀能力發展在十歲以前是「學會閱讀」（Learn to Read）的階段，十～十五歲則是「從閱讀中學習」（Read to\r\nLearn）的階段，所以學會學習就從學會閱讀開始。因此，學校有責任也有義務為孩子裝上追求夢想的翅膀，讓閱讀成為孩子飛向未來的那雙翅膀。",
    "學校特色": "1.學生社團發展多樣化，屢獲佳績，極需延續學生多元教育。\r\n\r\n    十二年國教的推動之下，課業的學習固然重要，但學生多元智能的開展更顯得重要。在學校原有社團的基礎之下，積極爭取社會資源與人力，讓社團活動蓬勃發展，達成每位學生都能參加一項社團活動的目標，以豐富學生的學習內涵與視野。\r\n\r\n2.繼續建構優質教育環境，達成健康負責快樂感恩的學校願景。\r\n\r\n    針對學校願景的內涵凝聚共識，確立達成學校願景的近、中、遠程目標，擬定各年度之工作計畫，持續改善教學環境與精進教師專業知能，建構優質的教育環境，讓家長可以安心將學生送到學校來接受教育。\r\n\r\n3.繼續推動雲端學習網 建構教學共享資料庫。\r\n\r\n    雲端學習網的建構除了硬體設施的充實之外，更重要的是教材的設計與分享。因此，積極爭取經費充實資訊教學設備，設置雲端伺服器及班班有電子白板等設備。一方面加強辦理教師資訊素養與課程設計研習，提昇教師資訊融入教學的能力。",
    "大事紀": "民國 2年，奉准創立，稱為六甲公學校官佃分校。\r\n\r\n民國 7年4月1日獨立，改為官佃公學校。\r\n\r\n民國 9年11月1日，校名改為官田公學校。\r\n\r\n民國35年1月1日，改稱為官田鄉第一國民學校。 \r\n\r\n民國36年1月1日，改稱為官田鄉官田國民學校。\r\n\r\n民國57年8月1日，校名改稱台南縣官田鄉官田國民小學。\r\n\r\n96年度，榮獲籃球春際聯賽女童組第1名。\r\n\r\n96年度，榮獲縣內音樂比賽優等。\r\n\r\n97年2月，台南縣籃球秋季聯賽全縣第2名。\r\n\r\n98年度，直笛隊榮獲全縣國小乙組第二名。\r\n\r\n99年度，樂樂棒球隊五年級組榮獲縣賽第一名。\r\n\r\n99年度，直笛隊榮獲全縣國小乙組第三名。\r\n\r\n99年度，女籃隊參加2010台南縣秋季籃球聯賽，榮獲女童組亞軍。\r\n\r\n99年度，平鼓隊榮獲全縣傳統藝術比賽\"優等\"最高殊榮。\r\n\r\n99年12月25日，因應台南縣、市合併為台南市，校名改稱台南市官田區官田國民小學。102年10月26日，辦理100週年校慶活動。103年4月17日，官佃冊坊落成啟用。",
    "校務未來發展重點": "近年來受社會環境丕變的影響，學校組織與企業組織同樣面臨快速變遷與高度競爭的經營環境。因此，學校想要尋求進步和獲得良好經營績效，學校領導者需有創新經營的理念、熱情與行動力，方足以提升學校經營的績效與競爭力。茲將個人對學校未來發展的願景說明如下：\r\n\r\n  一、營造書香校園\r\n\r\n前教育部長曾志朗說過：「閱讀是教育的靈魂」，閱讀能力的提升已成為世界各國重要的教育政策。經濟合作發展組織(OECD)和國際教育成就評鑑協會(IEA)亦分別進行國際學生能力評量計劃(PISA)及促進國際閱讀素養研究(PIRLS)，以瞭解各國同年齡學生的閱讀能力。很多的研究都顯示，閱讀能力不僅是影響學生的學習成就，更會引發學生翹課、中輟等適應問題，甚至會因為缺乏自學的技能影響到個人將來出社會後競爭力與適應問題。經由多元推展閱讀的方法與策略，營造一個優質的閱讀環境，讓每一個孩子都能沉浸在閱讀的樂趣中，以發展出終身閱讀的能力與習慣。\r\n\r\n  二、打造兼具人文與科技的未來校園\r\n\r\n科技的進步使得學習產生各種可能性，學習的場域可以無限延伸。因此，透過校園無線網路的建構、資訊融入教學、電子白版等的運用，提升學生科技素養。但科技始終來自於人性，透過人文涵養豐富科技的內涵，才不會過於冷漠無情。\r\n\r\n  三、培育具有本土情懷、全球視野的現代公民\r\n\r\n全球化的浪潮已是一股無法阻擋的潮流，培養具有全球視野的世界公民是教育工作者無法逃避的責任。但在全球化的趨勢中，如何瞭解、認同本土文化，建立對在地文化的自信並將之推上全球化浪潮的浪頭上，更是重要的使命。朝向「全球在地化，在地全球化」的目標努力。\r\n\r\n  四、打造永續校園\r\n\r\n   \r\n地球環境的惡化與資源的耗竭，已成為當前重要且急迫的議題。為了地球環境的永續發展，學校身為教育機構自當負起落實環境教育，推動永續發展的責任，從學校將永續發展的理念逐漸影響社區。"
}