{
    "更新日期": "2014\/9\/16 下午 04:54:00",
    "學校代碼": "114776",
    "中文名稱": "市立崑山國民小學",
    "英文名稱": "Kun Shan Elementary school Yongkang District, TainanCity",
    "建校日期": "78\/8",
    "註記": "正常",
    "學校地址": "710臺南市永康區崑山里44鄰國光五街72號",
    "學校網址": "http:\/\/163.26.173.1\/",
    "校長": "余孟和",
    "學校電話": {
        "學校電話": "2711640",
        "傳真一": "2712714",
        "校長室": "2711640#700  [余孟和校長]網路電話：320001",
        "教務處": "2711640#711  [羅美珍 主任]網路電話：320010",
        "訓導處": "2711640#721  [顏素麗 主任]網路電話：320020",
        "總務處": "2711640#731  [王惠足 主任]網路電話：320040",
        "輔導室": "2711640#751  [羅俊男主任]網路電話：320030",
        "人事室": "2711640#770  [翁玉玲主任]網路電話：320051",
        "主計室": "2711640#760  [曾秀珍主任]網路電話：320050"
    },
    "教職員數": {
        "total": 135,
        "正式教師": 88,
        "正式職員工": 8,
        "代理代課教師": 32,
        "實習教師": 4,
        "臨時約僱": 2,
        "其他": 1
    },
    "學生人數": {
        "total": 1473,
        "男": "799",
        "女": "674"
    },
    "年級班數": {
        "total": 54,
        "一年級": 9,
        "二年級": 9,
        "三年級": 8,
        "四年級": 8,
        "五年級": 10,
        "六年級": 10
    },
    "特殊班級數": {
        "total": 2,
        "資源班": 2
    },
    "學 區": "教育局核定本校自103學年度起為自由入學類型學校〈設籍臺南市即可選擇就讀崑山國小〉",
    "校舍校地面積": {
        "校地總面積": "29000平方公尺",
        "校舍總延面積": "10500平方公尺",
        "建坪面積": "30300平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "100000元",
        "經常門支出": "147617000元"
    },
    "校長辦學理念": "學校經營理念－願力是船，業力如石\r\n一、創造機會\r\n(一)擴充多元學習的舞台\r\n(二)落實教育機會均等的實踐\r\n(三)學習帶來無窮樂趣，學習創造無限機會\r\n \r\n二、激發潛能\r\n(一)對學生而言：學習應以學生的成長為主要考慮，應給予學生更大的空間和彈性去組織和掌握自己的學習 。\r\n(二)對師長而言：為教師創造空間，讓教師可以發揮專業判斷，因材施教。\r\n(三)對家長及社區而言：藉由認同學校的願景和目標，有計畫、有組織的協助學校，落實共同的價值觀、使命和願景，一起「成就孩子的大未來」。\r\n \r\n三、優勢素質\r\n(一)透過學校教育實踐活動，提升優質社會文化素質。\r\n(二)藉由知識中蘊藏的智慧，引導思想體現生命活力。\r\n(三)在生活中發展核心價值，以人格力量建立優勢素質。\r\n \r\n四、關懷扶持\r\n    (一)堅持信仰並戮力實踐兒童權利宣言。\r\n    (二) 實踐最大的發展機會，最小限制條件的友善校園。\r\n    (三)建構多元文化交融校園，提升弱勢族群向上、向善動力。\r\n \r\n五、追求卓越\r\n    (一) 重視學校的發展、成長、改變及創新，型塑成員共享的經驗和體制，塑造優質的學校組織文化。\r\n    (二)透過行政管理人性化、課程發展深耕化、教師教學有效化、專業發展社群化、資源統整永續化、校園營造人文化來達到社會對優質學校教育的期望，滿足社會的需求。\r\n \r\n六、止於至善\r\n    落實國民教育的希望工程，當我們從孩子純真的眼光中，看見未來的希望，無形中驅使著我們必須要給孩子最好的學習環境，創造挑戰未來的學習優勢，並以「成就每位學生」（Success for All）為本人努力的終極目標。\r\n \r\n \r\n校務經營思維－積一杓以成江河\r\n一、以學校為主體的思維：學校本位管理。\r\n    學校本位管理雖然希望透過授權和參與決定，使得學校事務的決定能夠有充分自主的空間和與學校相關成員的參與，促使得學校行政人員、教師、家長與社區居民相互合作與配合，共同改善學校整體效能以及提昇學生學習成就和表現。但是教育總是帶著瑕疵向前走，要有好結局就必須先有大格局，無論是學校行政自主管理、經費自主管理、課程及教學自主管理、人事自主管理或學校組織結構的自主管理，「人」才是學校最重要的核心，能夠認同學校的目標，彼此關懷、奉獻投入、價值共享、擁有歸屬，才能結合教職員工，增取經費預算及社會資源，經由計畫、執行、考核的組織運作，來創造有價值、有創意的各種教學活動，以服務學校中的每一位學生、家長及社區。\r\n \r\n二、以教師為主體的思維：教師授權增能。\r\n    要使教師展現權能，學校應賦予教師權力、增加教師能力以及參與的機會，才能使教師產生投入的意願、願意承擔責任進而提升效能，使教師發揮專業影響力，使學校永續發展。在學校再造的歷程中，學校對於成員的選擇、聘用、評鑑、進修與發展等管理上自主決定的權力，和教師賦權增能的成效、學校效能的改善和教育品質的提昇有相當的影響。然而這樣的努力，經常會遭遇阻力、壓力與非議，但是組織成員共同的堅持，才能使學校有好品質。\r\n \r\n三、以家長為主體的思維：家長學校選擇權。\r\n    學校教學品質是我國家長為子女選擇學校的最主要的考慮因素。它是自由、民主以及多元社會的一種表現，透過選擇引入競爭的市場機制，相信家長擁有全知理性能力而做出最佳的判斷，並維護教育機會均等的公平原則。使教育發展出多元且具特色的學校，落實教育績效責任，符應公平原則，以全面提升教育品質。\r\n \r\n四、以社區人士及社會公民的思維：廣泛參與。 \r\n要爭取組織成員的認同、化解組織中的歧見、凝聚團體的共識與善於運用相關得資源，廣泛參與顯出珍貴的價值。本人更關切的是對於處於文化不利的、貧瘠的、弱勢的學生及家庭，藉由學校再造的廣泛參與策略得到更多社會資源的挹助，積極打通「學校如社區」以及「與外部連結的通路」這兩個「任」、「督」脈絡，而對日後的校務發展有所助益。\r\n    基於上述思維，提升品質、保持彈性、改善時間競爭能力、發揮整合創新的經營模式，謀求調適與改進，可讓教育充滿生機與活力，進行學校再造將會使學校逐漸走向自主性、適應性、多樣性和彈性化的有機體。",
    "學校特色": "托中山高速公路之福，臺南市永康區工商發達，人口一直增加，本來一片綠色田野的「大灣市地重劃區」大小樓房林立，崑山國小創校十年，由六班增加到目前的九十幾班，在校長領導之下，表現出很多特色： \r\n一、 校地方正，動區和靜區分明，視野寬廣，置身其間，心情就開朗起來。\r\n二、 雙走廊的「田」字型教室，全校沒半個鐵窗，外表黏上白色磁磚，在這兒求學，人人開放，自由快樂。\r\n三、 成立「財團法人文教基金會」，推廣各項文教工作，是全市二百多所國小獨一無二的。\r\n四、 巍然建築的「成德館」是一綜合型的活動中心，內有一百九十八個座位的國際會議廳，櫸木地板的羽球館等。\r\n五、 兩個礦沙地板的網球場，與社區成立一個全天可打球的網球俱樂部。\r\n六、 熱心參與的家長委員會和義工媽媽群，與學校同一條心，積極參與教育事業。加上用心的教職員工，使全校一片詳和。\r\n七、 在各種運動和藝能教育方面，由於五育並重，注重多元智慧開發，促使學生 能得以發展，經常得到優異的成績。\r\n八、 社區與學校相互扶持，每天清晨和晚有十餘個社團利用校園舉行各種練習和表演，關心學校設備的維護，使校園盜竊案件、破壞事件都相當的少。\r\n九、 融合成果豐碩的羽球推展、系統進階的游泳教學、創新趣味的的科學遊戲、語文競賽及海洋教育的積極推動、生活美語及本土語的推展，資訊科技融入各項教學，精緻化的教學，讓學生的學習觸角更廣，使學生能在愉悅的學習情境中健康成長及多元學習，培養學生的國際觀。",
    "大事紀": "◎參加臺南市兒童文學創作專輯創刊號徵文及徵圖比賽：榮獲童詩組第一、二、三名；校園故事組第二、三名及多名佳作；家鄉行腳組第二、三名◎本校學生參加第三屆全國休閒農場童詩童畫競賽：二年9班董柔嫻榮獲童詩低年級佳作；四年2班董柏寬榮獲童畫中年級佳作◎本校教師合唱團參加99學年度全國師生鄉土歌謠競賽榮獲優等、學生鄉土合唱團榮獲甲等◎參加100年台南市春季盃羽球錦標賽獲得雙打第一名-陳紀廷、梁峻評；女生雙打第一名-鄭育沛、梁家溦◎本校參加台南市100年市長盃田徑賽獲得男童徑賽冠軍及女童徑賽亞軍，並獲得男童總錦標亞軍及女童總錦標第四名；陳玟溥200公尺個人賽獲得冠軍並破大會紀錄◎本校參加2011萬家香「溫馨家園」童言‧童畫甄選比賽，50位作品榮獲入圍◎本校參加新北市100年全國青年盃田徑錦標賽榮獲男童800M接力第一名、400M接力第一名；男童團體組第二名、女童團體組第四名；女童100M第二名、女童60M第二名◎本校兒童樂隊參加99學年度全國音樂比賽勇奪國小團體組第二名◎本校兒童樂隊參加打擊樂合奏勇奪99學年度全國音樂比賽國小團體組第三名◎一年6班及四年4班參加健身操比賽原台南縣複賽，雙雙榮獲亞軍◎本校參加台南市100年中小學大隊接力比賽榮獲第二名◎本校學生參加全國英文單字大賽榮獲佳績◎本校參加溪南區語文賽榮獲團體第一名；國語朗讀、字音字形第一名；字音字形、作文、閩南語演說第二名；寫字、國語演說第三名；閩南語朗讀優勝◎本校榮獲全縣語文決賽團體第二名；個人作文、字音字形第一名〈代表台南縣參加全國賽〉；國語朗讀、客語朗讀、客語演說第二名◎本校參加客語生活學校觀摩賽南區預賽榮獲口說藝術類甲等、低年級組歌唱表演類特優◎本校參加南縣客語字音字形比賽六年七班黃俊齡榮獲第一名◎405陳佳音參加第四屆聯合盃作文賽台南區賽榮獲第一名◎參加2010全國少年科技競賽榮獲造型一等獎◎參加99年度縣運游泳比賽：團體總錦標小男組冠軍、小女組亞軍；小男組200、400M自由式及200M混合式接力第一名；小女組200M混合式、400M自由式接力第一名◎兒童教習劇團參加台南縣性平戲劇比賽獲得優勝◎2010年全國aa盃國小羽球排名賽榮獲佳績：六年級男單第一、二、四、五名；六年級女單第一名；五年級男單第二名、雙打第三及第五名；五年級女單第四、五名…等◎99年南瀛杯樂樂棒球比賽：榮獲教師組亞軍、四年級學童組第三名◎年獲教育部補助莫拉克復建經費2千多萬元，大幅改善教學環境設備如班級教室、科任教室、操場（即將完工）、成德館之重新規劃及整修、樂器添購及圖書增購等◎全校各班皆設置最新型單槍投影機、班級電腦及筆大師等互動式資訊教學設備，落實資訊融入教學，並藉由網路無遠弗屆的功能，強化教學效果◎分科建置的6間互動式電子白板教室，成科任教學的利器◎建置成德館、東永廳、會議室、視聽教室及中庭展演空間音響設備，提供學生最佳展演舞台◎飲用水設施全面使用RO系統，維持最佳飲水品質",
    "校務未來發展重點": "校務未來發展－累微塵以崇峻極\r\n透過思維的澄清，問題的界定，學校本身必須發展出解決問題的\r\n能力，並以國際化視野、在地化深耕、優勢領航、弱勢扶持作為學校未來發展方向。冀由而這樣的契機希望能實現：\r\n※帶好每一位學生，使學生高高興興來上學\r\n—使學校成為學生快樂學習、喜悅成長的學習園地。\r\n※  支援每一位教師，使老師快快樂樂來上班\r\n—使學校成為教師樂意奉獻、自我實現的成長環境。\r\n※  服務每一位家長，使家長歡心樂意來參與\r\n —使學校成為家長肯定滿意、樂於支援的教育環境。"
}