{
    "更新日期": "2014\/9\/17 下午 03:45:00",
    "學校代碼": "114782",
    "中文名稱": "市立永信國小",
    "英文名稱": "Yung  Shing  Elementary  School",
    "建校日期": "89\/8",
    "註記": "正常",
    "學校地址": "710台南市永康區復華里16鄰復華七街166號",
    "學校網址": "http:\/\/www.yuses.tn.edu.tw",
    "校長": "周豐榮",
    "學校電話": {
        "學校電話": "2320783",
        "傳真一": "2030813",
        "校長室": "2320783#750  [周豐榮校長]網路電話：322001",
        "教務處": "2320783#701  [林秀慧主任]網路電話：322010",
        "學務處": "2320783#711  [蘇泰吉主任]網路電話：322020",
        "總務處": "2320783#721  [朱玉君主任]網路電話：322040",
        "輔導室": "2320783#731  [沈國璋主任]網路電話：322030",
        "人事室": "2320783#702  [鄭曉芸主任]網路電話：322051",
        "主計室": "2320783#712  [許桂菊主任]網路電話：322050"
    },
    "教職員數": {
        "total": 154,
        "代理代課教師": 36,
        "正式教師": 102,
        "正式職員工": 10,
        "實習教師": 4,
        "臨時約僱": 1,
        "替代役男": 1
    },
    "學生人數": {
        "total": 1833,
        "男": "963",
        "女": "870"
    },
    "年級班數": {
        "total": 68,
        "一年級": 11,
        "二年級": 11,
        "三年級": 12,
        "四年級": 11,
        "五年級": 12,
        "六年級": 11
    },
    "特殊班級數": {
        "total": 2,
        "資源班": 2
    },
    "學 區": "復華里",
    "校舍校地面積": {
        "校地總面積": "28000平方公尺",
        "校舍總延面積": "28000平方公尺",
        "建坪面積": "27021.81平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "214812元",
        "經常門支出": "112915173元"
    },
    "校長辦學理念": "1.建立學校共同願景（健康、希望、關懷、卓越）。\r\n2.建構親師夥伴關係：父母是孩子的第一位導師；家庭教育、 學校教育、社會\r\n   教育必須共同合作。\r\n3.尊重教師專業自主、發揮教師專長。\r\n4.充實改善教學設備、營造優質學習環境。\r\n5.結合學校與社區資源，共創雙贏。",
    "學校特色": "ㄧ、藝術與人文團隊：合唱團(連續四年全國第一名)、管樂團(連續幾年分獲全國第二、三名)。\r\n二、體育團隊：少泳隊(連續幾年全國總成績冠軍，個人賽更屢屢破全國紀錄)",
    "大事紀": "第一任校長戴安順先生於八十八年五月擔任仁德國小校長期間，奉令兼任永信國小籌備主任，進行創校籌備工作。因係兼任，每天仁德和永信國小兩地奔波，十分艱辛。又預定八十九學年度招生，時間急迫，故在此籌備期間，儘速辦好決定校名（永信國小）、清查土地產權、校園整體規劃、了解校舍之設計及發包、工程進度之掌握及品質之管控，皆能順利完成。八十九年八月一日創校，才能正式啟用校舍迎接一年級新生入學。九十五年八月，第二任校長鍾祁芳先生榮調本校服務至今。\r\n（一）第一期校舍工程　 1.89年1月17日動工，89年12月4日竣工。　 2.經費：陸仟萬元　 3.興建地下一層、地上五層，共有教室35間，廁所16間，樓梯10座。（二）第二期降低班級學生人數硬體增建校舍工程　 1.90年8月17日動工，92年1月22日竣工。 　 2.經費：捌仟玖佰壹拾萬元。 　 3.興建教室37間、圖書室、視聽教室、表演廣場、廁所10間、樓梯14座及中庭花園廣場一處。 （三）89年6月30日獲補助興建學生午餐廚房及設備，經費陸佰伍拾萬元。（四）90年3月20日永康市公所補助興建校門及圍牆經費壹佰萬元。（五）90年5月1日獲補助興建運動場（200公尺），經費肆佰萬元。（六）90年10月12日獲補助興建綜合水泥球場一座，經費陸拾萬元。（七）91年5月13日獲補助「改進國民中小學教學環境及設備-美化綠化 環境」，經費貳佰伍拾萬元。（八）91年5月14日獲補助電腦教室設備壹佰柒拾貳萬元。\r\n（九）92年9月9日獲補助視聽教室設備經費貳佰參拾萬元。（十）93年3月3日核定補助降低班級學生人數硬體建設校舍工程（第三期），經費玖仟玖佰柒拾萬元及規畫費捌拾　　　萬元，總計壹億零伍拾萬元整。由黃志瑞建築師負責規劃， 已於94年2月完工正式啟用。\r\n（十一）\r\n95學年度\r\n一、突破管樂團發展瓶頸，進行管樂團部分樂器採購(約二十萬)。\r\n二、積極進行校園綠美化。\r\n三、建立『與校長有約』制度，每月第四週與家長委員們共進學校營養午餐，聽取各方意見，以供校務更臻理想之參考。\r\n四、建置網站設備維修通報系統，大幅提升行政支援教學之效率。\r\n96學年度\r\n一、購置休閒運動設施，提供學生課間運動遊戲設備與場所。\r\n二、爭取採購管樂團樂器約三十萬，以維持管樂團持續發展。\r\n三、設置公共藝術，使校園增添人文藝術氣息。\r\n四、全面進行設備、校園標示牌、識別證等雙語化。\r\n五、籃球場修繕工程，俾使教學與未來發展學生籃球隊預作準備。\r\n六、積極爭取活動中心興建經費。\r\n七、爭取社會暨社區資源，令校園草皮及樹種逐步優質化。\r\n八、爭取改善教學設備經費，分批逐步增購教室教學用電腦。\r\n97學年度\r\n一、爭取進四十萬設置樂活運動站，使學生學習樂趣化，教師教學多樣化。\r\n二、爭取補助經費100萬，進行司令台屋架工程招標。\r\n三、持續爭取活動中心興建經費。\r\n四、大幅進行校園綠美化，令校園景觀為之改觀。\r\n五、增設校園照明設備，促進學校與社區關係更合諧。\r\n六、規劃爭取營養師編制，使午餐業務執行更專業化。\r\n七、爭取改善教學設備經費(近300萬)，完成班班有電腦之優質教學環境。\r\n八、多媒體教室的成立與鼓勵提升使用率，成效甚佳。\r\n98學年度\r\n一、司令台南側周邊景觀工程 ( 20萬)竣工，使學生上、放學免於積水所苦。\r\n二、司令台北側周邊景觀工程竣工 ( 30萬)，使操場與司令台整體景觀更和諧，社區民眾休閒運動憩所再添一處，落實學校社區化之上級政策。\r\n三、司令台屋架工程(100萬)竣工，除造型富創意特色外，也提供師生戶外課程進行及運動會等相關活動舉辦之場所。\r\n四、充實教學設備(200萬)，免除整學年進行戶外教學活動音效上之困擾；教室內提升教學成效相關設備增設；學生室內學習效果的設備汰舊換新。\r\n五、四合一評鑑，午餐業務獲得特優，環境業務獲得優等。\r\n六、爭取增設保全系統，校園安全防護再提升。  \r\n七、『E化教室』專案完成，使班班有單槍，更增設兩間E化教室，教學效果再升級。\r\n八、綠色採購績效百分之百；向身心障礙團體採購經費比例達39％。\r\n九、『多功能活動中心興建經費』及『操場PU跑道全面整修經費』獲准。\r\n十、獲補助地下停車場地坪工程暨坡道整修工程35萬，並執行完畢。\r\n 99學年度\r\n一、獲補助學生多功能活動中心新建工程3000萬經費，讓學生學習環境更\r\n    臻完整，學習效能更向上提升。\r\n二、獲補助PU跑道全面整修經費300萬，操場暨足球場地設備整修經費近\r\n70萬，綜合球場暨廚房設備更新工程60萬，並執行完畢。\r\n三、爭取學生活動中心室內裝修工程128萬。\r\n四、爭取屋頂防水隔熱工程經費600萬。\r\n100學年度\r\n一、獲多功能學生活動中心室內裝修工程補助經費128萬，並執行完畢。\r\n二、完成學生活動中心新建工程(3000萬)，並於101年1月落成啟用。\r\n三、爭取學校消防安全設備修繕暨更新工程經費35萬。\r\n四、爭取學校電話系統數位化暨採購更新經費50萬。\r\n五、爭取學校廚房鍋爐設備汰舊換新採購經費25萬。\r\n六、承辦101、102學年度公私立國中小國語科生字語詞簿聯合採購議價。\r\n101學年度\r\n一、獲補助消防安全設備修繕暨更新工程經費35萬，並執行完畢。\r\n二、爭取飲水機汰舊換新經費50萬。\r\n三、屋頂太陽能面板裝設完成，大幅降低日曬面積與室內溫度。\r\n四、獲補助學校電話系統數位化暨採購更新經費45萬，並執行完畢。\r\n五、獲補助學校廚房鍋爐設備汰舊換新採購經費25萬，並執行完畢。\r\n六、獲補助：爲提升學生學習成效增設班級暨專科教室窗簾經費玖萬柒仟元。\r\n \r\n\r\n 93.8.1 資源班成立94.6 永康市公所補助本校開放校園-球場及遊樂器材興建經費伍拾萬元。94.8 榮獲2005年全國創意教學獎，國語文組特優獎。94.8 2005年中小學網界博覽會鄉土專題研究網站製作。榮獲國小組甲等獎。94.8﹒1 增設一班資源班。94.8 九十四學年度推動友善校園績優，榮獲甲等。94，9 核定補助南側圍牆新建經費柒拾萬元。94.11 九十四學年度音樂比賽分區賽，榮獲國小甲組節奏樂隊、直笛隊、合唱團，三項皆第三名。94.12 核定補助塌陷地基補強及第二座綜合球場經費柒拾陸萬元。95.5.12 第三期校舍落成啟用典禮。\r\n95.8 鍾祁芳校長調任永信國小，戴安順校長退休。96.10 少泳隊勇奪95年度聯合運動會，男童組冠軍，女童組亞軍96.11 音樂區賽合唱勇奪第一名直笛第二名96.11 95學年度慶祝七週年校慶晚會學生才藝發表會96.12 本校合唱團聲奪台南縣音樂合唱比賽第一名96.3 本校合唱團聲奪台南縣音樂合唱比賽第一名\r\n96.8承辦95學年度台南縣交通安全教育成困評鑑協助教育處社教課，承辦95學年度台南縣交通安全教育成果評鑑，收集彙整各校繳送之交通安全教育成果報告，並邀請專家、學者擔任評審，進行初評、複評及檢討會等評鑑工作事宜。\r\n96.8 承辦95學年度台南縣交通安全教育成果評鑑：協助教育處社教課，承辦95學年度台南縣交通安全教育成果評鑑，收集彙整各校繳送之交通安全教育成果報告，並邀請專家、學者擔任評審，進行初評、複評及檢討會等評鑑工作事宜。96.10 榮獲95學年度交通安全教育成果評鑑第二名：本校交通安全教育成果榮獲95學年度交通安全評鑑第二名97.5.21 廢乾電池回收榮獲全國甲等：95學年度獲環保署推動廢乾電池回收工作計劃評比獲得全國甲等績優殊榮。96.12.1 於永康市社教中心舉辦「學生音樂才藝發表會」96.12.11 合唱團榮獲九十六學年度台南縣學生音樂比賽國小甲組第一名96.12.11 合唱團榮獲九十六學年度台南縣鄉土歌謠(福佬語系)合唱比賽國小甲組第一名96.12.12 管樂團榮獲九十六學年度台南縣學生音樂比賽管樂室內男隊國小團體Ａ組第一名96.12.28 於永康市社教中心舉辦「三校聯合學生音樂發表會」97.3.5 合唱團榮獲九十六學年度全國學生音樂比賽國小甲組優等第一名(全國第一)97.3.7 管樂團榮獲九十六學年度全國學生音樂比賽管樂室內男隊國小團體Ａ組優等第三名97.3.3-10 永信國小縣模範生選舉週97.4.17 合唱團榮獲九十六學年度全國師生鄉土歌謠(福佬語系)比賽國小甲組特優第一名(全國第一)97.4.18 合唱團受邀於「永康市升格15週年音樂晚會」表演97.5.5 合唱團受邀於「台南大學合唱之夜」表演97.5.25 管樂第一團於台南縣南區(歸仁)服務中心演藝廳舉辦「畢業演奏會」97.6.17 六年級畢業大露營(走馬瀨農場)96.9.21 參加96全國中正盃分齡游泳錦標賽成績優異96.10.27 台南縣永信國小參加96年縣運游泳成績優異96.10.27 96年縣中運田徑成績優異96.12.7 永信國小96全國冬季短水道分齡游泳錦標賽成績優異97.2.17 97年縣中運田徑成績優異97.5.2 永信國小參加97年台南縣分級游泳賽成績優異\r\n96.9.1新生報到情形本校學區為二王里1~29鄰、網寮里4~10、18~25鄰、復華里全部，新生報到人數412人，依規定每班學生人數編制32人，一年級共13班。\r\n96.10榮獲95學年度交通安全教育成果評鑑第二名本校交通安全教育成果榮獲95學年度交通安全評鑑第二名\r\n97.5.21廢乾電池回收榮獲全國甲等95學年度獲環保署推動廢乾電池回收工作計劃評比獲得全國甲等績優殊榮。97.1.9公共藝術完工由任大賢先生設計「游蛹」公共藝術工程完工。\r\n101.5.12\r\n由洪淑儀教授設計之多功能學生活動中心(樂動館)公共藝術設置完成。\r\n96.12.1 於永康市社教中心舉辦「學生音樂才藝發表會」96.12.11 合唱團榮獲九十六學年度台南縣學生音樂比賽國小甲組第一名96.12.11 合唱團榮獲九十六學年度台南縣鄉土歌謠(福佬語系)合唱比賽國小甲組第一名96.12.12 管樂團榮獲九十六學年度台南縣學生音樂比賽管樂室內男隊國小團體Ａ組第一名96.12.28 於永康市社教中心舉辦「三校聯合學生音樂發表會」97.3.5 合唱團榮獲九十六學年度全國學生音樂比賽國小甲組優等第一名(全國第一)97.3.7 管樂團榮獲九十六學年度全國學生音樂比賽管樂室內男隊國小團體Ａ組優等第三名97.3.3-10 永信國小縣模範生選舉週97.4.17 合唱團榮獲九十六學年度全國師生鄉土歌謠(福佬語系)比賽國小甲組特優第一名(全國第一)97.4.18 合唱團受邀於「永康市升格15週年音樂晚會」表演97.5.5 合唱團受邀於「台南大學合唱之夜」表演97.5.25 管樂第一團於台南縣南區(歸仁)服務中心演藝廳舉辦「畢業演奏會」97.6.17-18 六年級畢業大露營(走馬瀨農場)\r\n98年5月\r\n合唱團比賽全國優等第一名(二連霸)\r\n98年11月台南縣「生命教育教案徵選」得獎第一名    生命的真諦  黃?珠老師\r\n98年11月台南縣「快樂家庭繪畫比賽」得獎中年級組第三名 盧彥潔\r\n高年級組優等   王懋源\r\n中年級組優等   江宛庭、郭鎮德、謝靖騰、詹書?、陳品樺\r\n低年級組優等   許友齊、陳麒元\r\n98年12月台南縣「以輔導為主軸的專題研究」得獎甲等人際溝通真好玩    標柔函、陳軒翊、李健文、王嘉慈情緒妙管家        鄂殷琪、郭沛孜、林妍瑄\r\n佳作自我鴻溝通一通    陳鈺涵、林佳?、王懋源、黃仲英我是電玩高手      林懷恩、郭子輔、曹映榮\r\n \r\n98年12月教育部「生命教育教案設計」得獎佳作聽！生命在說話   陳勇祥老師、蕭淑惠老師、楊靜芳老師 生命時光機       黃惠珠老師\r\n \r\n \r\n99.042010中小學網界博覽會鄉土專題研究網站製作比賽榮獲優等指導老師黃惠珠老師參與學生：鄂殷祺、余芷青、郭沛孜、林妍瑄、呂毓晅\r\n99.6黃惠珠老師榮獲台南縣98學年度健康教育教學模組徵選~兩性相處達人榮獲佳作\r\n99.07本校參加GreaTeach 2010全國創意教學獎榮獲佳績自然與生活科技領域-綠化世界，不再碳息-優等參賽教師：黃嘉慧、楊靜芳、蔡孟倫、鄭玉雲、鄭惠尤綜合活動領域-挑戰情緒大魔王-優等參賽教師：蔡孟倫、黃嘉慧、劉建增、曾佳雯、楊靜芳\r\n99010998學年度台南縣原住民語朗讀競賽榮獲佳績98學年度臺南縣原住民學生語文朗讀競賽排灣族語戴育鴻全縣第一名、徐欣卉全縣第二名、黃卉婷全縣第三名、阿美族語簡子堯全縣第二名、布農族語黃進佑全縣第二名、林喬琳全縣第三名。\r\n990605臺南縣99年度縣長盃語文競賽榮獲寫字組全縣第三名買雯靖參與臺南縣99年度縣長盃語文競賽榮獲寫字組國小學生B組全縣第三名\r\n990420「中華民國第41屆世界兒童畫展國內作品比賽縣內作品」入選榮獲佳績朱玉瑋以官將首的歲月作品榮獲高年級繪畫類入選朱玉琛以等待家人作品榮獲高年級繪畫類入選彭婧惟以夜市撈魚樂作品榮獲繪畫類入選林昕頻以貓咪一家愛吃魚作品榮獲繪畫類入選\r\n9905\r\n合唱團比賽全國優等第一名(三連霸)\r\n10005\r\n合唱團比賽全國優等第一名(四連霸)\r\n100學年度學校重大事蹟\r\nㄧ、辦理教育局委辦相關活動：\r\n1.      承辦臺南市100學年度第一學期提升國小教師健康教育專業能力計畫。\r\n2.      提升國小教師健康教育教學能力研習。\r\n3.      承辦臺南市101年度國民中小學暨幼稚園現職教師臺灣閩南語教學初階研習。\r\n4.      承辦永康區、東區小學校群策略聯盟「教師精進課堂語文教學能力」研習。\r\n5.      承辦101年台南市國小春季男童乙組暨女童組籃球聯賽，圓滿完成。\r\n6.      承辦台南市101年度國民中、小學交通安全教育評鑑，圓滿完成。\r\n7.      承辦台南市急救教育推廣中心暨健康檢查承辦學校籌備會議，圓滿完成。\r\n8.      擔任本市健康促進議題中心學校，認真負責，圓滿完成。\r\n9.      承辦中華民國101年國家B級籃球裁判講習，圓滿完成。\r\n10. 承辦中華民國101年國家C級籃球裁判講習，圓滿完成。\r\n11. 承辦台南市101年第二屆市長盃籃球錦標賽。\r\n12. 興建99年度學生多功能活動中心新建工程，圓滿完成。\r\n13. 承辦101暨102學年度台南市公私立各國中小審定本教科書國語科簿冊聯合財物採購聯合議價。\r\n14. 100年度綠色採購達98.4％。\r\n15. 100年度優先採購身心障礙比率達法定標準。\r\n16. 101年台南市辦理「教育部愛家515-愛的小語圖文徵選」比賽，認真負責圓滿達成任務。\r\n17. 申請100年第二期夜光天使計畫，照顧弱勢學生。\r\n18. 申請社區生活營~小團體輔導，築夢少年課輔計畫，提共學生必要的協助。\r\n19. 100年特殊教育宣導活動榮獲績優學校表揚。\r\n \r\n二、本校師生獲獎紀錄：\r\n（一）教師獲獎紀錄：\r\n1.教育部101閱讀推手獎 黃惠珠\r\n2.參加台南市兒童文學創作專輯第二輯\r\n【兒歌】教師組 第2名 徐秀如老師 教師組 第3名 楊靜芳老師\r\n3.InnoSchool-KDP 2012全國學校經營創新KDP國際認證獎-課程與教學領  導組優等。\r\n4.101年度臺南市教學卓越獎甲等-信福閱章~喜閱、樂閱、愛閱。\r\n5.榮獲教育部品德教育推廣深耕學校。（99-101學年度）\r\n6.榮獲教育部 innoschool 2012全國學校經營創新KDP國際認證獎。\r\n（二）學生獲獎紀錄：\r\n1.台南市語文競賽  南區寫字組 第1名 買雯靖  排灣族朗讀 第3名黃卉婷  布農族朗讀 第3名林喬琳\r\n2.「深耕閱讀，啟動潛能」「擁抱童年」親子說故事比賽，第1名 王慧婷、   王慧琪。\r\n3.「語花台系列活動─創意之花‧Rap舞蹈」 A組 特優\r\n4.2012臺南百花祭學生寫生比賽 中年級組 第1名 陳麒元\r\n5.參加「101年度市長盃語文競賽」寫字組 第1名 買雯靖\r\n6.參加「101年度市長盃語文競賽─原住民族語朗讀」   魯凱族國小組第1名 杜王湘晴   布農族國小組第3名林喬琳   排灣族國小組第2名黃卉婷   排灣族國小組第3名紀加愛   排灣族國小組優  勝 鍾宜萱\r\n7.參加「100學年度全國學生音樂比賽」\r\n   直笛隊參加台南市學生音樂比賽榮獲優等。\r\n   管樂團參加台南市學生音樂比賽榮獲管樂合奏特優第一名。\r\n   合唱團參加台南市學生音樂比賽榮獲同聲合唱優等第二名。\r\n8.本校男籃隊參加101年南瀛盃籃球比賽榮獲男童乙組第三名。\r\n9.本校男籃隊參加101年南市國小春季男童五年級組籃球聯賽榮獲第   二名。\r\n10.五年7班糠亞軒同學參加100學年度全國學生舞蹈比賽榮獲全區國小   個人組民俗舞蹈優等第一名。\r\n \r\n101學年度榮譽榜\r\n\r\n【教務處】\r\n\r\n※顏以悅、盧寀倫、林又嵐、李倩伃、俞品彤、李宜瑾、林鈺珊同學參加「語花台系列活動─創意之花‧Rap舞蹈」榮獲全市A組特優\r\n\r\n※王云禧同學參加「語花台系列活動---魔法語花一頁書」榮獲中年級組佳作※陳麒元同學參加2012臺南百花祭學生寫生比賽榮獲中年級組第一名 \r\n\r\n※買雯靖同學參加「101年度市長盃語文競賽」寫字比賽榮獲高年級組第1名 \r\n\r\n※參加台南市兒童文學創作專輯第二輯成績優異\r\n\r\n【校園故事】國小一至三年級組 第一名 三年三班凃詠心國小四至六年級組 佳作 五年九班陳宣諭 【家鄉行腳】國小四至六年級組 佳作 四年二班王文佐 【童詩】國小四至六年級組 佳作 六年二班買雯靖【兒歌】教師組 第二名 徐秀如老師 教師組 第三名 楊靜芳老師\r\n\r\n※參加「101年度市長盃語文競賽─原住民族語朗讀」成績優異\r\n\r\n魯凱族國小組第1名杜王湘晴布農族國小組第3名 林喬琳排灣族國小組第2名 黃卉婷排灣族國小組第3名 紀加愛排灣族國小組優勝 鍾宜萱\r\n\r\n※參加台南市101年度語文競賽南一區預賽成績優異作文組優勝 方仁楷寫字組優勝 莊 筠國語朗讀優勝 郭慧雅\r\n\r\n※陳柔安同學參加臺南市101年度吟臺語詩比賽表榮獲高年級組第五名\r\n\r\n※紀加愛同學參加101年度語文競賽原住民族語朗讀榮獲排灣族語第二名\r\n\r\n※廖念慈同學參加101年度語文競賽原住民族語朗讀榮獲排灣族語優 勝\r\n\r\n※王盈甄老師榮獲101年度語文競賽國語朗讀 教師組 第三名\r\n\r\n※黃惠珠老師榮獲教育部101學年度閱讀教師推手獎\r\n\r\n※鍾祁芳校長、朱玉君主任、黃嘉慧老師、林秀慧老師\r\n\r\n  參加InnoSchool-KDP 2012 全國學校經營創新KDP國際認證獎-課程與教學領導組【信福閱章~喜閱、樂閱、愛閱】榮獲優等獎\r\n\r\n \r\n\r\n【學務處】\r\n\r\n※永信籃球隊榮獲台南市南贏盃籃球男童乙組第三名\r\n\r\n※黃惠珠老師參加教育部健康體衛教學模組比賽榮獲優等\r\n\r\n※黃惠珠老師參加台南市健康體衛教學模組比賽榮獲第一名\r\n\r\n※管樂團參加101年度「全國學生音樂比賽」榮獲管樂比賽第二名\r\n\r\n※台南市游泳分級賽女童組總錦標第一名\r\n\r\n※籃球隊榮獲台南市春季籃球男童第二名\r\n\r\n※榮獲台南市健康促進優等學校\r\n\r\n※籃球隊榮獲台南市市長盃男童組第一名、女童組第四名\r\n\r\n※榮獲101年度台南市品德績優學校\r\n\r\n※榮獲101學年度教育部品德教育深耕學校\r\n\r\n※鍾祁芳校長、沈國璋主任、蔡孟倫老師、劉建增老師、鄭雯娟老師\r\n\r\n  參加InnoSchool-KDP 2012 全國學校經營創新KDP國際認證獎-課程與教學領導組【亮出品格力】榮獲甲等獎\r\n\r\n \r\n\r\n【輔導室】\r\n\r\n※王云禧同學參加臺南市101年家庭教育「愛家515-愛的小語」圖文徵選活動榮獲優選\r\n\r\n※楊靜芳老師榮獲臺南市101年度生命教育創意教案徵選國小高年級組第一名\r\n\r\n※倪曉雯老師榮獲臺南市101年度生命教育創意教案徵選國小高年級組佳作\r\n\r\n※陳佩勳、陳雅貞老師參加台南市101年度特殊教育教材教具製作比賽榮獲自編教材組第二名\r\n \r\n\r\n\r\n102學年度榮譽榜\r\n【教務處】\r\n\r\n※參加臺南市102年度語文競賽〈南一區〉預賽成績優異寫字組 第1名  林品昱寫字組 優 勝  蔡念彤演說組 優 勝  陳育政\r\n※參加台南市102年度語文競賽原住民族語朗讀成績優異 排灣族語 第1名 紀妍愛排灣族語 第2名 唐詠芯排灣族語 優 勝 廖欣慈國小團體組第二名\r\n※紀妍愛同學參加全國語文競賽榮獲排灣族語朗讀第一名\r\n※顏君軒同學參加母語生活化---微電影自製比賽獲得國小低年級組第三名※王云禧同學參加母語生活化---語花小書創作競賽獲得高年級組第三名※王慧婷同學參加母語生活化---語花小書創作競賽獲得高年級組第三名",
    "校務未來發展重點": "讓我們的學生個個都是天空中那一顆最閃亮的星星！讓我們的老師個個都是杏壇上揮灑自如的播種者！讓我們的家長個個都是充滿喜悅的滿足者！"
}