{
    "更新日期": "2014\/10\/15 上午 11:33:00",
    "學校代碼": "114781",
    "中文名稱": "市立新泰國民小學",
    "英文名稱": "Hsin-TaiElementary School",
    "建校日期": "2000\/8",
    "註記": "正常",
    "學校地址": "730台南市新營區新東里15鄰東學路77號",
    "學校網址": "http:\/\/www.htaes.tn.edu.tw",
    "校長": "賴昭貴",
    "學校電話": {
        "學校電話": "6330496",
        "校長室": "6330496#801  [賴昭貴校長]網路電話：323001",
        "教務處": "6330496#802  [林秋美主任]網路電話：323010",
        "訓導處": "6330496#803  [邱德義主任]網路電話：323020",
        "總務處": "6330496#804  [賴乾永主任]網路電話：323040",
        "輔導室": "6330496#805  [沈志成主任]網路電話：323030"
    },
    "教職員數": {
        "total": 58,
        "代理代課教師": 14,
        "正式教師": 34,
        "正式職員工": 4,
        "專長教師": 2,
        "實習教師": 2,
        "臨時約僱": 1,
        "其他": 1
    },
    "學生人數": {
        "total": 517,
        "男": "263",
        "女": "254"
    },
    "年級班數": {
        "total": 21,
        "一年級": 3,
        "二年級": 3,
        "三年級": 4,
        "四年級": 3,
        "五年級": 4,
        "六年級": 4
    },
    "特殊班級數": {
        "total": 0,
        "資源班": 0
    },
    "學 區": "台南市新營區\r\n新東里1~28鄰、中營里4~15鄰",
    "校舍校地面積": {
        "校地總面積": "26596平方公尺",
        "校舍總延面積": "16275平方公尺",
        "建坪面積": "4720平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "43634956元"
    },
    "校長辦學理念": "攜手共創新泰新未來教育是構築人類社會進步發展的希望工程，而國民小學教育階段更是百年樹人的基礎扎根工作，對孩童日後的成長與發展影響既深且遠。因此，身為國民小學教育工作者，應秉持教育專業、理想與熱情，因應社會變遷，掌握時代脈動，考量學生的主體性、教師本身的專業性、家長的參與性、社區的資源性、校際的合作性、產官的支持性，並且從現實出發走向理想，戮力以赴，共同攜手讓新泰從優秀邁向卓越，許新泰新世代一個燦爛光明的未來。一、 尊重：尊重學生為獨立的生命個體，是學校教育的主體。無條件接納、包容學生當下一切，愛心關懷，循循善誘，引領孩子向善向上。培養師生尊重倫理：尊重自己、尊重他人、尊重制度、尊重自然的態度。二、 合作：師間合作：教師同儕合作，學校不只是個教育團體，更應是有著共同願景、共同方向、共同目標的「教育專業團隊」，發揮團隊智慧與心力，展現一加一大於二的綜效。親師合作：家長是學校教育的合夥人，建立良好的親師合作關係，有助於學生的學習與成長。校際合作：資源有限的時代，應審慎考量校際合作的可能性及共同合作的最大化，建立夥伴關係或進行策略聯盟，共創彼此最大利益。跨界合作：企業、學術單位、文教團體、社區團體等對學校而言，隱涵著豐富的潛在資源，可廣結善緣、多方接觸，尋求合作或支持。三、 進取：教師持續不斷的專業發展，做一個專業、敬業、樂業的現代教師。行政措施要主動積極，建立自動補位模式，提供教學最大支援，力求服務與績效。營造正向積極的組織氣氛，鼓勵不斷成長，自我超越，建立關懷的專業成長社群。四、 創新：精緻：教學活動與行政計畫、執行力求精緻，提升行政與教學品質。績效：充份授權，加強各處室橫向聯繫，創新行政管理，提升行政績效。特色：發展具教育性、精緻性、發展性的學校特色，推動教育行銷，樹立優質學校的形象與口碑，建立學校品牌。v",
    "學校特色": "豐富多元的語文教育\r\n適性多元的社團教學活動\r\n蘊含人文的生活教育\r\n動手實作的科學探索\r\n溫馨優質的學習環境\r\n健康活力的體能表現",
    "大事紀": "台南市新泰國民小學學校大事紀紀錄簿\r\n\r\n\r\n \r\n  \r\n   \r\n   日　期",
    "校務未來發展重點": "一、學校內一切教育施為，應回歸教育本質，應強調教學的個別化、適性化和多元化；最終目的著眼於教學優質化的達成：即學生所學得的是帶得走、終生受用的知識與能力，﹙包括能了解自我與發展潛能、能欣賞、表現與創新、能做生涯規畫與終身學習、能表達、溝通與分享、能尊重、關懷與團隊合作、能做文化學習與國際理解、能規畫、組織與實踐、能運用科技與資訊、能主動探索與研究、能獨立思考與解決問題﹚，而非沉重的負擔，與揮之不去的痛苦回憶。\r\n 二、教育是持續而精進的事業，教育工作好比接力賽一般，人人一分心、個個一分情，教育的路自然穩健好好行；彼此關心，相互共勉，在對教育工作所擁有的熱誠與使命感上，建立團體共識，凝聚團隊力量，發揮光和熱，照亮別人，也照亮自己。"
}