{
    "更新日期": "2014\/1\/17 下午 01:40:00",
    "學校代碼": "114709",
    "中文名稱": "市立頂洲國民小學",
    "英文名稱": "Tainan.Municipal.Ding.Jou.Elementary.School",
    "建校日期": "07\/03",
    "註記": "正常",
    "學校地址": "726台南市學甲區三慶里8鄰頂洲108號",
    "學校網址": "http:\/\/www.djues.tn.edu.tw",
    "校長": "賴榮俊",
    "學校電話": {
        "學校電話": "7810231",
        "傳真一": "7810709",
        "校長室": "7810231#11  [賴榮俊校長]網路電話：228001",
        "教務處": "7810231#12  [郭麗嬌主任]網路電話：228010",
        "總務處": "7810231#13  [陸振華主任]網路電話：228040"
    },
    "教職員數": {
        "total": 16,
        "代理代課教師": 5,
        "正式教師": 8,
        "正式職員工": 2,
        "替代役男": 1
    },
    "學生人數": {
        "total": 56,
        "男": "34",
        "女": "22"
    },
    "年級班數": {
        "total": 6,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "三慶里頂洲紅茄新芳",
    "校舍校地面積": {
        "校地總面積": "23281平方公尺",
        "校舍總延面積": "2936.64平方公尺",
        "建坪面積": "2936.64平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "14011373元"
    },
    "校長辦學理念": "一、教育理念：有愛無礙適性揚才，啟發孩子的潛能，發現孩子的亮點，讓每個孩子都有成功的機會\r\n二、領導思維：以身作則、全力以赴\r\n（一）服務的行政團隊：以同理心為出發點，建立服務的行政團隊，積極創新、教學為先，全力支援教學。\r\n（二）學習與分享的專業社群：積極協助教師進修，強化教師專業知能，授權增能，組成學習與分享的專業社群。\r\n（三）溫馨和諧、關懷互助的校園文化：以身作則、擴大參與，凝聚共識，共同營造溫馨和諧、關懷互助的校園文化。\r\n（四）共存共榮生命共同體的學習環境：結合政府及社區，善用社區人力及物力資源，發展學校特色，攜手建構共存共榮生命共同體的學習環境。\r\n（五）提供每位學生成功的機會：尊重學生個別差異，以多元化教學及活動，激發身心潛能，提供每位學生成功的機會，擁有自信、面對未來。\r\n（六）以愛與榜樣，推動品德教育；以生態與人文，涵養世界公民。\r\n三、辦學面向：立足本土、前瞻國際，人文科技、低碳環保、健康活力",
    "學校特色": "1.推動音樂教育：兒童樂隊每年皆獲區賽第一名參加縣賽99學年度榮獲優等。\r\n2.閱讀教學活動：98學年度推動每週好書介紹及閱讀小達人選拔活動，99學年度配合周三語文活動時間繼續動使校園蔚成書香。\r\n3.周三語文時間每週三8：00~8：35分，由教學組擔任策劃集合全校師生影片教學融入各項議題，包含品德、語文、母語等相關活動，多元學習使學生，除了課本知識外更延伸學生學習廣度與深度。\r\n4. 社團活動時間，利用綜合活動時間。依教師專長將學生分組，成兒童樂隊、美勞、英語、體育每月分組交換教學，學生學習興趣盎然。\r\n5.課後照顧：爭取外界補助經費，每週一~五皆輔導到五點20，週六輔導8:30-11:30，且收費低廉，家長反映良好，提高學習成效。",
    "大事紀": "1.校友郭友博捐贈六十萬做為校務發展基金，作為學校各項經費需求之後盾 。\r\n2.申請莫拉克風災獎助學金98學年度上下學期每人三千元，合計三十五萬肆仟元。補助全校學生學費等各項支出，減輕家長負擔，深獲社區家長肯定。\r\n3.申請TVBS99年度補助學生課業輔導經費肆拾萬捌仟捌佰柒拾壹元整，以補學校鐘點費之不足，嘉惠全校師生。 \r\n4.99學年度申請TVBS補助學生獎助學金合計拾叁萬捌仟元，使清寒貧困學生受益無窮。 \r\n5.99年度向立賢教育基金會，爭取申請100年度課業輔導經費伍拾萬元，以充實\r\n  課輔經費，提升教學效能。 \r\n6.98學年度下學期申請莫拉克風災災後學生心理輔導計畫－「友善校園認輔小團體輔導」壹萬玖仟元辦理專題演講，暨小團體輔導聘請心理輔導師到校輔導，以減輕災後學生心理創傷，提昇輔導成效增進學生心理健康。\r\n7.99學年度申請拉克風災災後學生心理輔導計畫－「友善校園認輔小團體輔 \r\n  導」壹萬伍仟元，辦理小團體輔導，輔導偏差學生行為，發展健全人格。\r\n8.99學年度辦理外籍配偶班三期，提供社區人士參與本校事務機會，提昇社區士 識字能力，發揮社會教育功能。\r\n9.98學年度及99學年度申請社區生活營~築夢少年課業輔導經費合計拾捌萬伍仟\r\n   元， 辦理高年級弱勢學生課後照顧，提高學生基本能力。\r\n10.申請辦理臺南縣「文化與教育結合推動方案」【設計播種-設計SHOW】經費壹\r\n   萬元，帶領學生參觀蕭壟文化中心，培養學生文化藝術氣息涵養美育教學。\r\n11.申請辦理99年度探索海洋生態旅遊教學伍仟元，帶領學生參觀黑面琵鷺生態\r\n   館及黑面琵鷺棲息地，深耕海洋教育教學。 \r\n12.每年申請教育優先區教育辦理親職教育暨發展學校特色經費，聘請專家演講題，使家長教養學生能力提高及發展學校特色~兒童樂隊，全校學生一半以上皆能使用各種樂器。\r\n13每年申請攜手經費99年度補助拾捌萬零叁佰肆拾元，照顧弱勢學生並參加試辦追蹤輔導轉銜測驗計畫學校，以爭取增加經費補助額度。",
    "校務未來發展重點": "（一）學校優勢：\r\n1.豐富的自然生態資源：八掌溪、急水溪、學甲濕地生態園區。\r\n2.獨特歷史人文：倒風內海聚落（新芳社區舊稱）、 紅腳笭（鴿笭）文化、傑出校友高清愿先生的出生地『倒風寮』。\r\n3.農漁業產業文化：西瓜、西瓜綿、虱目魚、台灣鯛。\r\n4.社區景點：頑皮世界野生動物園、錦鯉之鄉休閒農場、台園農產有限公司（頂洲育苗場）、羊稠厝滯洪池抽水站。\r\n5.專業的教學團隊：擁有資訊、英語、音樂、繪畫、體育專長師資，教學用心。\r\n\r\n（二）發展願景：\r\n1.發展頂洲國小特色課程：\r\n  ※環境生態—八掌溪、急水溪、學甲濕地生態園區、羊稠厝抽水站等。\r\n  ※歷史人文課程—倒風內海、紅腳笭、高清愿先生出生地等課程。\r\n  ※產業文化課程—西瓜、西瓜綿、錦鯉、虱目魚、台灣鯛等課程。\r\n2.活用校舍空間規劃特色展館：\r\n  ※規劃頂洲人文文物館：包含紅腳笭、農村古文物展館、物產等。\r\n  ※紅腳笭製作體驗教學活動；重新整理學校現有牛車公園展示區。\r\n3.結合社區資源規劃遊學地圖，辦理寒暑假及假日遊學營隊：\r\n  ※規劃學校小小解說員及社區導覽人員培訓\r\n  ※串聯頑皮世界、錦鯉養殖場、學甲濕地公園、頂洲文物館、羊稠厝抽水站、台園生農產公司等景點規劃遊學地圖。\r\n    頂洲國小位於學甲區北方，地處八掌溪南岸，對岸即是嘉義縣義竹鄉。創立於民國7年3月31日，是農村型態的小學，創校已有95年。原學校有18班左右，有上千名學生，但數十年來，歷經農村人口外流及少子化等問題，現僅剩六班，學生人數41人。\r\n    但是學區豐富的自然生態人文物產以及前兩任王明凱校長和陳伯照校長帶領下用心的頂洲教學團隊卻是學校獨特的優勢。榮俊出生於學甲區，對於頂洲國小有份特殊的鄉土情懷，願接續前輩的棒子，掌握頂洲國小的優勢，積極營造學校特色，讓頂洲國小成為臺南市北郊八掌溪岸邊的閃亮新星。"
}