{
    "更新日期": "2015\/3\/27 上午 10:49:00",
    "學校代碼": "114739",
    "中文名稱": "市立坔頭港國民小學",
    "英文名稱": "Tainan Municipal Yanshuei District Ditougang Elementary School",
    "建校日期": "1934\/04",
    "註記": "正常",
    "學校地址": "737臺南市鹽水區南港里9鄰202號",
    "學校網址": "http:\/\/www.hnes.tn.edu.tw",
    "校長": "關向君",
    "學校電話": {
        "學校電話": "6892014",
        "校長室": "6892014#20  [關向君校長]網路電話：155001",
        "教務處": "6892014#21  [謝明勳主任]網路電話：155010",
        "總務處": "6892014#22  [梁淑惠主任]網路電話：155040"
    },
    "教職員數": {
        "total": 21,
        "正式教師": 10,
        "正式職員工": 4,
        "替代役男": 1,
        "工友": 1,
        "代理代課教師": 5,
        "專長教師": 0
    },
    "學生人數": {
        "total": 48,
        "男": "25",
        "女": "23"
    },
    "年級班數": {
        "total": 7,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1,
        "幼稚園": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "鹽水區南港里、河南里全部",
    "校舍校地面積": {
        "校地總面積": "6607平方公尺",
        "校舍總延面積": "1558平方公尺",
        "建坪面積": "788平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "70000元",
        "經常門支出": "20708184元"
    },
    "校長辦學理念": "教育理念： \r\n一、個人教育理念~\r\n \r\n學生是教育的主體，「讓孩子成為發光發熱的微笑小太陽」，「讓校園成為一個時時充滿微笑的地方」是個人的教育理念核心。\r\n \r\n \r\n\r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n二、學校經營構念圖\r\n \r\n學生是教育的太陽，是教育的主體，這樣的理念將轉化到校園的五大文化價值「熱忱」、\r\n「關懷」、「健康」、「藝文」、「永續」再透過七大策略加以執行，最終落實到校務經營的三大\r\n層面，「行政領導」有願景、「教學專業」有成效、「學校經營」有口碑。",
    "學校特色": "一、意象急水溪\r\n\r\n理念︰將「急水溪意象」的「水流」與「彎曲」概念融入校園營造，由圍牆、花圃、司令台，乃至廁所改造，溪流蜿蜒的動感，為坔頭港校園舞動藝術氣息，細水長流亦象徵為校園注入潛移默化的藝術陶冶，打造一個充滿在地情感又具人文美感的優質校園。\r\n\r\n\r\n1.圍牆解構：利用修建破舊圍牆之際，重新思考社區與學校之關係，落實學校社區化理念；解構圍牆，成為社區民眾休憩與接送小孩的安全空間。 \r\n2.另類司令臺：拆除破舊司令臺鐵皮屋頂，重新設計舖造波浪造形屋頂，並在司令臺上建構長型靠背座椅，提供師生多功能的另類休憩空間，可閱讀可討論功課，亦可閒話家常。此外，更結合本土教育與藝術人文教育，司令臺背 面「急水溪流域圖」為題，施作馬賽克陶牆，全部皆由同仁設計、繪圖與操作。\r\n3.綠色長廊：揚棄傳統格狀花圃思維，以庭園景觀設計概念，融合急水溪的「彎曲」意象，配合水溝重建，搭造瀑布牆、噴泉小橋及多條不同造形、素材與色彩的小小通道，形塑綠化、美觀、安全的蜿蜒長廊。\r\n4.藝術化廁所：破除傳統廁所陰暗、惡臭的印象，重建藝術化廁所；半圓造形設計，自然光線及空氣流通的運用，花草茂盛及流水瀑布的景觀池，營造充滿人性化的廁所。天花板開洞變成生態池，進入廁所稍稍抬頭，即見錦鯉悠遊其間，充滿詩意。\r\n \r\n\r\n\r\n二、大河之舞\r\n\r\n理念︰入旅行世界各國的創意巧思，藝術角度從在地的急水溪意象出發。\r\n\r\n\r\n1.圍牆座椅化：運用原本成排的綠蔭優勢，將圍牆設計成座椅形式；地面更由師生共同設計、彩繪「水的世界」，充滿律動。 \r\n2.溝藝十足：美化水溝蓋，利用水溝蓋彩繪師生作品，形成校園一景。\r\n3.藝術陶牆：爭取「創造力教育計畫」經費，將長「壁癌」的教室外牆，重新粉刷後，黏貼師生陶藝作品，以急水溪、「坔頭港」與校園為題材，營造在地趣味的藝術陶牆。走廊間，再利用噴霧系統美化空間，襯托整體美感，亦兼有降溫之效果。\r\n4.藝術發表平臺：主編《南縣國教》開闢「校園新點子」專欄，提供全縣教育同仁發表創意；參與臺南縣中小學圍牆解構評審，提供經驗分享。\r\n \r\n\r\n\r\n三、深耕本土\r\n\r\n理念︰由在地出發，將本土意涵融入學校課程，使學校與社區形成生命共同體，建立師生在地情感與自信，由此拓展寬闊視野，以自然為師，向大地學習。\r\n\r\n\r\n1.校名社區化︰為實踐校社區生命共同體，校名即庄名。學校爭取家長會支持，透過校務會議取得共識，並透過里長帶動連署，向縣政府提出申請，於2008年08月01日更名成功。更名當日由縣長主持揭碑，係臺南縣第一所變更校名的學校。 \r\n2.重塑學校LOGO︰利用在地化的思維，結合學校及社區意象而設計。\r\n\r\n\r\n\r\n\r\n新校徽意涵：\r\n樹的意象－本校地標，快樂茁壯（十年樹木百年樹人）。\r\n樹幹意象－急水溪畔，創意流暢。\r\n樹幹字型－水，象徵河流（急水溪）。\r\n樹幹形狀－Ｓ，表示南方（鹽水鎮最南村莊）。\r\n樹幹顏色－「水」與「土」的結合，意寓「坔頭港」。\r\n（設計者：李孟蓉老師）\r\n\r\n\r\n3.擁抱社區︰(1)利用週三進修及文康活動，帶領教職員工參訪，走入社區。(2)座椅式圍牆，將校園還給社區，並與社區互動，協助社區美化，辦理外配研習。(3)接受縣政府委託承辦南部8縣市及全縣鄉土博覽會，展出主編之本土教材、《南縣國教》與校園老照片。\r\n4.培養田調專才：\r\n(1)校園本土化︰鄉土踏查網站建置、臺語化校園解說牌、坔頭港唸謠步道、積極創造三語教學環境、主導編輯全縣性本土語言教材、主編全縣性本土教材。\r\n(2)鄉土踏查網站建置：師生共同從社區出發，探訪鄉土文化，建構專屬網站，累積在地文化資源。\r\n(3)本土語言網站建置：蒐集本土語言參考資料以及個人著作，建構本土語言網站，提供師生學習的資訊。\r\n(4)臺語化校園解說牌：以臺語建構學校重要歷史解說牌，在陶板上彩繪並記事，拼貼於校園。\r\n(5)坔頭港唸謠步道：由全校教職員工共同創作臺語唸謠，彩繪陶板拼貼，形成極具特色且富有教育意義的臺語唸謠步道。\r\n(6)主編全縣本土語言教材：南瀛台語冊(一)(二)、南瀛有夠媠。\r\n(7)主編全縣本土教材：臺南縣一鄉一書鄉土教材、臺南縣一區一書鄉土教材、南瀛植物探索、南瀛探索、認識南瀛等書。",
    "大事紀": "1934年\r\n\r\n04月\r\n\r\n01日\r\n\r\n設立為番子厝公學校坔頭港分教場\r\n\r\n\r\n1941年\r\n\r\n04月\r\n\r\n01日\r\n\r\n更名為番子厝公學校河南分教場\r\n\r\n\r\n1942年\r\n\r\n04月\r\n\r\n\r\n\r\n獨立為河南國民學校\r\n\r\n\r\n1945年\r\n\r\n\r\n\r\n\r\n\r\n洪籌先生為光復後第一任校長\r\n\r\n\r\n1949年\r\n\r\n\r\n\r\n\r\n\r\n郭明正先生接任為第二任校長\r\n\r\n\r\n1950年\r\n\r\n\r\n\r\n\r\n\r\n王寶宗先生接任為第三任校長\r\n\r\n\r\n1952年\r\n\r\n09月\r\n\r\n18日\r\n\r\n吳等松先生接任為第四任校長\r\n\r\n\r\n1953年\r\n\r\n10月\r\n\r\n\r\n\r\n雒繼光先生接任為第五任校長\r\n\r\n\r\n1956年\r\n\r\n\r\n\r\n\r\n\r\n邱錦松先生接任為第六任校長\r\n\r\n\r\n1959年\r\n\r\n\r\n\r\n\r\n\r\n陳延服先生接任為第七任校長\r\n\r\n\r\n1965年\r\n\r\n09月\r\n\r\n20日\r\n\r\n李光昱先生接任為第八任校長\r\n\r\n\r\n1968年\r\n\r\n08月\r\n\r\n01日\r\n\r\n更名為河南國民小學\r\n\r\n\r\n1973年\r\n\r\n08月\r\n\r\n04日\r\n\r\n張國維先生接任為第九任校長\r\n\r\n\r\n1973年\r\n\r\n12月\r\n\r\n01日\r\n\r\n成立幼稚班\r\n\r\n\r\n1974年\r\n\r\n08月\r\n\r\n16日\r\n\r\n陳福基先生接任為第十任校長\r\n\r\n\r\n1978年\r\n\r\n09月\r\n\r\n09日\r\n\r\n吳新川先生接任為第十一任校長\r\n\r\n\r\n1981年\r\n\r\n09月\r\n\r\n25日\r\n\r\n陳勝吉先生接任為第十二任校長\r\n\r\n\r\n1986年\r\n\r\n08月\r\n\r\n04日\r\n\r\n張育成先生代理為第十三任校長\r\n\r\n\r\n1987年\r\n\r\n08月\r\n\r\n17日\r\n\r\n方賜卿先生接任為第十四任校長\r\n\r\n\r\n1996年\r\n\r\n10月\r\n\r\n01日\r\n\r\n洪明進先生接任為第十五任校長\r\n\r\n\r\n2002年\r\n\r\n02月\r\n\r\n01日\r\n\r\n謝明俸先生代理為第十六任校長\r\n\r\n\r\n2002年\r\n\r\n08月\r\n\r\n01日\r\n\r\n黃文博先生接任為第十七任校長\r\n\r\n\r\n2008年\r\n\r\n08月\r\n\r\n01日\r\n\r\n更名為坔頭港國民小學\r\n\r\n\r\n2009年\r\n2013年\r\n\r\n08月\r\n08月\r\n\r\n01日\r\n01日\r\n\r\n黃佳麟先生接任為第十八任校長\r\n關向君校長接任為第十九任校長\r\n \r\n \r\n\r\n76年12月 改建平頂教室兩間，重建二樓教室兩間，增建樓梯間一間，遊戲器材一套，充實音樂科設備一間，1,715,000元\r\n77年05月 充實幼稚班設備一間，250,000元\r\n78年05月 改建平頂教室三間，重建二樓教室三間，增建樓梯間一間，2,525,000元\r\n79年05月 新建球類練習牆一座，100,000元\r\n80年05月 擴建午餐廚房一棟，充實設備，開辦學生午餐，1,122,700元\r\n80年07月 改善教學環境設施，防水防熱教室3間，磨石子教室1間，走廊5間，樓梯1座，增建花架1座，320,000元\r\n80年08月 試辦社區家庭教育\r\n81年01月 組織學生宋江陣一隊\r\n81年07月 修建教室廁所工程，500,000元\r\n82年02月 學童宋江陣參加82年觀光節台北燈會表演獲好評\r\n82年02月 促進城鄉教育均衡發展計劃，補助錄放影機及充實圖書室設備220,000元\r\n82年03月 新建車棚兩座，改建教室前花園，教育廳補助500,000元；升旗台增建遮雨棚，鹽水鎮公所補助50,000元\r\n82年05月 補助人文科學教育設備200,000元\r\n82年06月 82年度中央補助地方改進國民教育增改建東西兩側教室廁所7,200,000元，改善教學環境設施500,000元，改善飲用水設施500,000元\r\n82年06月 教師辦公室修繕費300,000元\r\n82年09月 82年度中央補助地方改進國民教育充實圖書設備300,000元\r\n83年01月 充實幼稚園設備費200,000元\r\n83年02月 學童宋江陣參加83年觀光節台北燈會表演獲好評\r\n83年02月 午餐廚房設備43,000元\r\n83年05月 改善教學環境設施500,000元\r\n83年07月 改善廚房環境設施280,000元\r\n84年02月 學童宋江陣參加84年觀光節台北燈會表演獲好評\r\n84年02月 修繕教室500,000元\r\n84年03月 改善排水填土工程3,000,000元，整建綜合球場400,000元，專科教室設備900,000元，健康中心設備200,000元\r\n84年06月 消防設備1,200,000元\r\n84年08月 行政電腦設備100,000元\r\n84年12月 視聽教室設備1,300,000元\r\n85年04月 幼稚園設備310,000元\r\n85年04月 午餐廚房設備95,000元\r\n85年05月 鹽水鎮公所補助美化環境100,000元\r\n85年10月 整建運動場1,000,000元\r\n89年02月 九二一及一o二六震災建物補強340,000元\r\n89年06月 改善教學環境，球場及飲水設備500,000元\r\n89年09月 改善辦公室及視聽教室門窗、影印機，鎮公所補助650,000元\r\n90年12月 幼稚班環境工程100000元，幼稚班消防設備50000元\r\n91年05月 成立南鹽水五校策略聯盟(歡雅、河南、竹埔、文昌、仁光)\r\n91年10月 教室修繕工程459,600元\r\n91年12月 倉庫重新規劃整理，新資源回收室遷移，圖書室地板整修\r\n91年12月 「老榕樹揭碑」碑文由校長黃文博以台文撰寫、陶藝家林文嶽以陶板設計，家長委員陳文林施工，特請庄內人瑞張水受先生（民前3年生）和陳生先生（民前2年生）揭碑\r\n92年03月 英文校名及各班班級牌裝設\r\n94年04月 佳尼特股份有限公司陳俊安先生捐款壹佰萬元，成立忠川文教基金,其衍生利息部份特委託校內辦理榮譽獎勵及清寒獎助學金等用途\r\n94年05月 水溝及花圃整建工程補助 60 萬元，重建水溝及建構景觀花圃\r\n94年08月 93年度整建國民中小學教育設施計畫－校園整建整體計畫工程，\r\n          車棚改建工程完工使用\r\n94年09月 學校車棚及花架改建工程完工，並種植大鄧伯、珊瑚藤、炮杖紅、軟枝黃嬋、蒜香藤、阿伯勒等植栽，並佈置戲石區\r\n94年10月 充實改善運動場地及設施工程，改善南側運動器材、安全地墊及拆除幼稚園遊戲器材組300,000元 \r\n94年10月 張允贍等人捐贈新台幣貮佰萬元設置德安獎助學金,其衍生利息部份特委託校內辦理清寒獎助學金等用途\r\n94年11月 司令台整修，移除原有升旗台，設置兩側階梯以及台上抿石子座椅，並仿古代舉人杆旗座，增設升旗台\r\n95年03月 電腦教室學生電腦更新，採租賃方式辦理 \r\n95年04月 司令台背面「急水溪流域圖」馬賽克瓷磚拼貼完成 \r\n95年04月 改善學校飲用水設施府 70,000元；廢除 RO 逆滲透系統，改採磁礦過濾系統，並於辦公室及教室增設飲水機\r\n96年10月 資訊教育推動細部計畫8954元\r\n96年10月 推動創造力教育100,000元\r\n97年02月 資訊教育基礎環境維運45702元\r\n97年07月 消防及建築物公共安全改善30,000元\r\n97年12月 充實英語教學設備18,000元\r\n97年12月 教育優先區計畫補助文化不足學校充實學校基本教學設備75,000元\r\n98年09月 改善校園安全設施35,640元\r\n98年10月 學校設備等災損緊急復甦發電機ICC板 25,000元\r\n98年12月 數位教育環境83,400元\r\n99年03月 莫拉克校園復建80,000元\r\n99年04月 建置中小學優質化均等數位教育環境501,905元\r\n99年08月 教室門窗及校園地坪改善工程1,600,000元\r\n99年09月 「加強補助國民教育經費計畫」運動場地及設施改善工程400,000元\r\n99年09月 整建及改善教育設施193,281元\r\n100年04月 運動場跑道場整建工程1,300,000元\r\n100年12月 改善及充實電話系統設備經費41,500元\r\n100年12月 改善飲用水設備經費63,000元\r\n100年12月 改善校園車道工程95,000元\r\n101年03月 充實教學環境設備教室防撞條工程、樓梯台階止滑條工程65,186元\r\n101年05月 附設幼稚園教育部補助設施設備50,000元\r\n101年 06月 老舊磚造圍牆整修綠美化工程750,000元\r\n101年07月 車棚增建工程80,000元\r\n101年08月 教育優先區計畫補助文化不足學校充實學校基本教學設備，購置數位資料提示機、數位相機、筆記型電腦、單槍投影機100,000元\r\n101年10月 附設幼稚園申請改善廚房設備234,800元\r\n101年11月 成立太鼓社團\r\n102年01月 自來水水表及周邊管線改善工程10,000元\r\n102年02月 成立社烏克麗麗社團\r\n102年03月 改善飲水機設備98,000元\r\n102年06月 佳尼特股份有限公司陳俊安先生捐款壹佰萬元，存入忠川文教基金\r\n102年06月 教育部國教署補助臺南市公立幼兒園改善教學環境設備524,500元\r\n102年11月 國民中小學閱讀環境優質化改善校園閱讀環境設備，補助100,000元，另募款60,000元\r\n102年12月 教育局補助樹木修剪31,000元\r\n103年02月 教育部補助改善教學環境設備幼兒園改善教學環境遮雨棚25,000元\r\n103年04月 辦理80週年校慶聖火踩街及校慶運動會等系列活動，募款549,900元\r\n歷年得獎紀錄\r\n71年03月 參加台南縣71年全縣國民中小學各科教具玩具研究設計製成果展覽競賽榮獲乙組第一名\r\n72年03月參加台南縣23屆全縣國民中小學科學展覽競賽榮獲初小組佳作\r\n74年03月參加全國25屆中小學科學展覽競賽榮獲化學科高小組佳作\r\n76年01月執行75年固安四號演習績優廳長獎\r\n76年03月參加全國27屆中小學科學展覽競賽榮獲應用科學科高小組佳作\r\n76年09月參加台南縣76年尊師杯排球錦標賽獲國小教師丙組冠軍\r\n76年11月參加下營國中76學年度學區中小學聯合運動會獲女童組冠軍\r\n77年03月參加台南縣第28屆科展獲高小組佳作\r\n77年05月參加77年委員會杯排球錦標賽獲公教六人組第一名\r\n77年09月參加台南縣77年尊師月敬師杯排球錦標賽獲國小九人制丙組亞軍\r\n77年10月參加鹽水國中第42屆學區中小學聯合運動會獲女童組季軍\r\n78年03月參加台南縣第二十九屆科展獲初小組佳作\r\n  78年11月 參加下營國中78學年度學區中小學聯合運動會獲國小女生組季軍\r\n79年10月 參加鹽水國中第44屆學區中小學聯合運動會獲女童組殿軍，男童組亞軍\r\n79年10月經縣府評定為80年度推行社教有功績優學校\r\n80年03月 參加鹽水鎮80年度第一屆鎮長杯排球錦標賽獲女童組亞軍，男童組冠軍\r\n81年01月參加鹽水鎮作文比賽獲中年級第一名，高年級佳作\r\n81年03月 參加鹽水鎮81年度鎮長杯排球錦標賽獲男童組冠軍，機關團體組亞軍\r\n81年10月推行師生儲蓄獲財政部長獎\r\n82年01月辦理80學年度學生午餐及營養教育工作，獲甲等獎。\r\n82年03月 參加鹽水鎮82年度鎮長杯排球錦標獲女童組冠軍，男童季軍，機關團體組季軍\r\n82年06月 參加鹽水鎮82年度第一屆代表會主席杯躲避球錦標賽獲國小甲組冠軍，社會組亞軍 \r\n83年01月熱心推動社會教育有功獲廳長獎\r\n83年04月 參加鹽水鎮83年度鎮長杯排球錦標賽獲女童組冠軍，男童組亞軍，國小教職員組季軍\r\n84年03月 參加鹽水鎮84年度鎮長杯排球錦標賽獲女童組冠軍，男童甲組亞軍，機關團體甲組冠軍 \r\n84年05月參加鹽水鎮母語演講比賽四年級陳姿媛獲第二名\r\n84年10月 參加鹽水國中49週年校慶暨學區聯合運動會獲國小甲組男女田徑亞軍\r\n84年11月 參加台南縣田徑錦標賽男童丙組壘球擲遠第二名(黃譯衛)，百米徑賽第六名(張維哲)\r\n85年04月 參加鹽水鎮85年度鎮長杯排球錦標賽獲女童組冠軍，男童甲組Ａ隊冠軍，Ｂ隊殿軍，機關團體本鎮教師組冠軍\r\n85年04月 參加本縣公私立幼稚園評鑒績優獲教保第一名，設備第三名，理念與行政第三名，獲縣府獎勵\r\n85年10月 參加鹽水國中50週年校慶暨學區聯合運動會獲國小甲組男女田徑亞軍\r\n86年01月 參加台南縣國民小學運動會女童丙組百米徑賽第五名(張淑婷)，跳遠田賽第七名(陳萱瑜)。\r\n86年04月 參加鹽水鎮86年度鎮長杯排球錦標賽獲女童組Ａ隊亞軍Ｂ隊殿軍，男童甲組Ａ隊亞軍，Ｂ隊季軍，機關團體本鎮教師組亞軍\r\n86年10月參加86年度第52屆台南縣運動會獲國小男童組跳遠第六名(高淯澧)\r\n87年04月 參加八十六學年度新營區國民小學聯合運動會獲丙組男童組冠軍：跳遠第一名(高淯澧)，百米徑賽第二名(高淯澧)、第六名(郭展志)，六十公尺徑賽第二名(張文亭)，四百公尺接力第一名(張文亭、陳建佑、郭展志、高淯澧) 女童組冠軍：跳遠第二名(陳萱瑜)，百米徑賽第二名(許碧珊)，六十公尺徑賽第二名(陳萱瑜)、第四名(許碧珊)，四百公尺接力第一名(張佳玲、張婷雅、陳萱瑜、許碧珊)\r\n88年02月參加台南縣87學年度交通安全連環圖畫比國小組佳作\r\n88年04月 參加八十七學年度新營區國民小學聯合運動會獲丙組男童組第四名：跳遠第五名(陳建佑)、第六名(許哲源)，百米徑賽第六名(陳建佑)，四百公尺接力第一名(許哲綸、陳建佑、許哲源、高笙達、魏永泰、楊馥營)；女童組亞軍：跳遠第三名(黃怡寧)，百米徑賽第四名(蔡佩倫)，六十公尺徑賽第二名(黃怡寧)、第四名(蔡佩倫)，四百公尺接力第四名(黃怡寧、蔡佩倫、王齡瑩、楊雯如、陳年華、賴淑貞) \r\n 88年10月 參加台南縣八十八學年度音樂比賽第八區分區選拔賽榮獲合唱丙組    第三名，兒童樂隊丙組優勝\r\n88年12月參加台南縣網路競賽，查資料組佳作。\r\n89年01月參加台南縣八十八學年度新式拔河比賽獲學生混合組及教師20人組  優勝，並於1月15日參加全縣決賽獲得學生混合組第三名\r\n89年03月參加八十八學年度新營區國民小學聯合運動會獲丙組田徑男童組冠 軍，女童組季軍，八人制拔河冠軍，及定點投籃冠軍。各組得獎名單如下：甲、田徑賽男童組：跳遠第一名(許哲源)、第二名(高笙達)，跳高第四名(盧哲祈)，100公尺賽第一名(許哲源)，60公尺徑賽－第一名(高笙達)、第二名(魏永泰)，400公尺接力第一名(高笙達，魏永泰，許哲源，許文瑞，盧哲祈，陳福誠)；乙、田徑賽女童組：跳高第二名(賴淑貞)，100公尺賽第三名(王齡瑩)，400公尺接力第二名(黃綉珊、賴韋亘、王齡瑩、楊雯如、賴淑貞、楊幸儒)；丙、團隊競賽8人制拔河第一名；丁、團隊競賽定點投籃第一名 \r\n 89年06月 參加鹽水鎮辦理「2000千禧年」慶祝端午節繪畫比賽，獲低年級優等獎、中年級優等獎、佳作獎\r\n89年06月參加台南縣88學年度國民中小學校刊比賽獲報紙型丁組第二名。\r\n89年09月本校參加台南縣第55屆運動會獲丙組男童亞軍\r\n  個人成績：跳遠第一名（許哲源）、第六名（魏永泰），跳高第三 名（陳福誠）、第四名（盧哲祈） ，鉛球第八名（陳家偉），6 0公尺第五名（魏永泰），100公尺第二名（許哲源），400公尺接力第三名（許哲源、陳福誠、魏永泰 、盧哲祈）\r\n89年10月本校參加台南縣89學年度音樂比賽第八區丙組兒童樂隊亞軍\r\n90年01月參加台南縣議長盃田徑錦標賽獲丙組男童亞軍 個人成績：跳遠第一名（許哲源）、第五名（魏永泰），跳高第二名（陳福誠），壘球擲遠第八名（盧哲祈） ，60公尺第二名（許哲源  ），100公尺第六名（魏永泰），400公尺接力第三名 （許哲源 、陳福誠、魏永泰、盧哲祈）\r\n90年01月參加台南縣消防局2001年國小組繪畫比賽獲佳作\r\n90年03月參加九十年度台南縣拔河比賽區賽，榮獲新營區男女混合組冠軍、男童組第五名\r\n90年04月參加台南縣縣長盃國小田徑錦標賽獲丁組男童季軍\r\n個人成績：跳遠第二名（許哲源）、第三名 （魏永泰），跳高第三名（陳福誠）、第八名  （盧哲祈），60公尺第三名（魏永泰），100公尺第二名（許哲源）\r\n90年09月本校參加第五十六屆台南縣運動會，魏永泰榮獲國小男童組60公尺第七名及國小男童組跳遠第二名。\r\n91年10月參加鹽水國中校慶暨學區國小聯合運動會獲男童組冠軍、女童組亞軍\r\n91年10月參加全縣91年度國小運動會獲男丁組冠軍、女丁組亞軍\r\n91年12月下營國中校慶暨學區國小大隊接力比賽─國小乙組接力冠軍\r\n91年12月台南縣九十學年度午餐考評本校榮獲甲等。\r\n92年02月本校參加臺南縣九十二年度中等學校運動會暨國小田徑賽，獲 國小男丁組 冠軍、      國小女丁組 冠軍\r\n92年04月參加麻豆扶輪盃2002-2003年度台南縣寫生比賽，陳幸含獲得低年級組比賽佳作\r\n                   92年07月 台南縣九十二年度國民中小母語日教育績優獲優等\r\n                  92年08月 總爺文教協會舉辦「畫我父親」繪畫比賽，郭盈儀獲國小中年級佳作\r\n92年10月參加台南縣九十二學年度第八區音樂選拔賽，獲國小丙組鄉土歌謠合唱第三名，國小丙組直笛合奏第三名，國小丙組兒童樂隊第三名\r\n92年11月參加「烏山頭之愛─2003年南瀛國際民俗藝術節」活動，陳幸含獲寫生比賽國小中年級組入選\r\n92年12月台南縣九十二年全縣聯合運動會，獲國小男童丁組400公尺接力第五名 (彭郁諴、陳俞佑、張智鑫、曾致涵)，男童丁組200公尺 第一名 (曾致涵)，女童丁組200公尺 第五名 (梁慧婷)，男童丁組跳高第六名 (張柏凱)，男童丁組跳高第三名 (陳俞佑)，男童丁組壘球第二名 (曾致涵)女童丁組跳遠 第五名 (陳佩君)，女童丁組鉛球 第六名 (劉憶涵)，女童丁組跳高第四名 (梁慧婷)，男童丁組60公尺 第六名 (彭郁諴 )，國小      田徑賽男童丁組殿軍\r\n93年11月台南縣93學年音樂評鑑，合唱、鄉土歌謠獲分區第三名，兒童樂隊獲分區第二名\r\n94年08月台南縣94學年母語日評鑑榮獲甲等\r\n94年10月台南縣93學年音樂縣賽獲優勝\r\n94年10月台南縣93年度教育優先區訪視獲甲等\r\n94年11月台南縣94學年度音樂比賽分區選拔賽榮獲國小丙組兒童樂隊第一名\r\n94年11月台南縣94學年度音樂比賽分區選拔賽榮獲國小丙組合唱第三名\r\n94年12月台南縣94學年度音樂比賽榮獲國小丙組兒童樂隊優勝\r\n95年11月台南縣95學年度音樂比賽分區選拔賽榮獲國小丙組合唱第三名\r\n95年11月台南縣95學年度音樂比賽分區選拔賽榮獲國小丙組直笛第三名\r\n95年12月台南縣95學年度音樂比賽榮獲國小丙組直笛合奏優勝\r\n96年08月台南縣國中小綠美化競賽榮獲優等\r\n96年08月台南縣所屬各級學校清潔秩序及綠美化方案榮獲特優\r\n96年11月台南縣96學年度音樂比賽分區選拔賽榮獲國小丙組直笛第二名\r\n96年11月台南縣96學年度音樂比賽分區選拔賽榮獲國小丙組合唱第二名\r\n96年12月台南縣96學年度音樂比賽榮獲國小丙組直笛合奏優勝\r\n96年12月台南縣96學年度音樂比賽榮獲國小丙組合唱第三名\r\n97年11月台南縣97學年度學生音樂比賽榮獲國小團體B組丙組同聲合唱優勝\r\n97年12月台南縣97年度「生命網評選活動」榮獲佳作\r\n98年11月台南縣98學年度音樂比賽分區選拔賽榮獲國小丙組合唱第三名\r\n98年12月台南縣98學年度音樂比賽榮獲國小丙組直笛合奏甲等\r\n98年12月創意遊學經營獎活動方案編寫獲優等\r\n99年08月 InnoSchool 2010年全國學校經營創新獎─校園環境美化組獲甲等\r\n99年11月  台南縣99年度國民中小學傳統藝術比賽榮獲甲等\r\n99年12月  台南縣99學年度音樂比賽榮獲國小丙組同聲合唱甲等\r\n99年 12 月創意遊學經營獎活動方案編寫獲特優\r\n100年04月 臺南市99學年度推動閱讀績優學校徵選獲優等\r\n100年12月 臺南市100年度國中小學暑期保護青少年青春專案獲績優\r\n100年12月 臺南市100學年度音樂分區比賽直笛合奏獲第二名\r\n100年12月 臺南市100學年度學生音樂比賽合唱獲第三名\r\n101年09月 臺南市100學年度藝術與人文教學深耕計畫到校輔導訪視獲特優\r\n101年11月 臺南市101年度國中小學傳統藝術比賽獲特優\r\n101年11月 臺南市特殊教育宣導活動評比獲績優\r\n101年12月 臺南市101學年度音樂分區比賽直笛合奏獲優等\r\n101年12月 臺南市101學年度師生鄉土歌謠比賽客家語系類獲甲等\r\n101年12月 臺南市101學年度學生音樂比賽B組同聲合唱類獲甲等\r\n101年12月 臺南市101年度教育優先區統合視導評鑑獲優等\r\n101年12月 臺南市101年度優良教育環境教育計畫獲第六名\r\n102年01月 臺南市101年度藝術與人文教學深耕計畫到校輔導訪視獲特優\r\n102年03月 臺南市101學年度學校健康促進計畫審查獲優等\r\n102年10月 臺南市推動101學年度健康促進學校計畫業務獲甲等\r\n102年10月 臺南市102年度國中小學傳統藝術比賽傳統藝陣國小組甲等\r\n102年10月 102年度全國各級學校民俗體育競賽獲武陣國小宋江陣團體賽優等；個人兵器單練陳文棋獲特優、個人兵器單練張幃智獲優等、個人兵器單練吳柏薰獲優等、個人兵器單練張文戩獲優等、雙人兵器對練張幃智獲優等、雙人兵器對練陳佳嫈獲優等、雙人兵器對練陳芃彬獲優等、雙人兵器對練陳文棋獲優等\r\n102年11月2日臺南市2013年鯤鯓王盃兩岸全國各級學校民俗文化錦標賽獲鼓術創新組第三名。\r\n102年11月臺南市102年度音樂比賽同聲合唱類甲等\r\n102年11月臺南市102年度國中小學生創意能源玩具競賽，張幃智、張志嘉、陳育宗獲優選\r\n102年12月臺南市102年度推動母語生活化學習活動「微電影」自製比賽，陳文棋、陳立緯、賴俊溢獲中年級組佳作；陳薪卉、張宇佑、張志嘉、張儷馨、蔡秉芳獲高年級組佳作\r\n102年12月 臺南市102年度績優公廁評比獲第一名最佳綠美化獎\r\n103年01月 臺南市102年度補救教學感人故事教案徵選，林佩怡老師獲入選\r\n103年02月 臺南市102年度推動國小書包減重實施計畫書面成果檢核計畫獲甲等\r\n103年02月 臺南市102年各中小環境教育辦理情形訪視獲甲等\r\n103年03月 臺南市103年國小田徑錦標賽，張儷馨獲國小女童丙組推鉛球第六名\r\n103年03月 臺南市103年國小田徑錦標賽，黃若銘獲國小男童丙組推鉛球第七名\r\n103年03月 臺南市102年度藝術與人文教學深耕計畫到校輔導訪視獲特優\r\n103年06月 獲臺南市103年學藝參賽優秀學生體育競賽類表揚(2013年鯤鯓王盃兩岸全國各級學校民俗文化錦標賽鼓術創新組第三名)，蔣政峰、許原豪、張志名、張舒博、陳禹安、賴宥均、蔡馥伃、陳敬翔、陳明政、張倚誠、張文戩、許峻銘、賴俊溢、賴宥伶、魏珈妤、張純華、陳佳嫈、黃奕珊、陳立緯",
    "校務未來發展重點": "期許與展望\r\n教育是紮根的工作，隨科技的進步，社會的變遷，必須不斷地學習與變革、提高教學效能、促進學習的品質、加強生活教育、強化品德陶冶、充實教學設備、發揮愛心和敬業精神，冀望在親師生共同努力下達到：\r\n老師──人盡其才；\r\n學生──學習成長；\r\n課程──多元創新；\r\n設備──物盡其用；\r\n環境──處處可學習；\r\n活動──具教育價值。"
}