{
    "更新日期": "2014\/9\/18 上午 08:16:00",
    "學校代碼": "114744",
    "中文名稱": "市立岸內國民小學",
    "英文名稱": "AN NEI ELEMENTARY SCHOOL",
    "建校日期": "1947\/9",
    "註記": "正常",
    "學校地址": "737臺南市鹽水區岸內里0鄰新岸內96號",
    "學校網址": "http:\/\/www.anes.tn.edu.tw",
    "校長": "蘇淑娟",
    "學校電話": {
        "學校電話": "6524651",
        "傳真一": "6531003",
        "校長室": "6524651#11  [蘇淑娟校長]網路電話：154001",
        "教務處": "6524651#12  [陳鳳珠 主任]網路電話：154010",
        "總務處": "6524651#13  [謝鴻欽主任]網路電話：154040",
        "主計室": "6524651#9  [鄭茹文主任]網路電話：154050"
    },
    "教職員數": {
        "total": 17,
        "正式教師": 10,
        "正式職員工": 3,
        "代理代課教師": 4
    },
    "學生人數": {
        "total": 76,
        "男": "46",
        "女": "30"
    },
    "年級班數": {
        "total": 7,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1,
        "幼稚園": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "1.岸內里1-15，25-26鄰2.義稠里全部學校屬於自由入學學校，學生入學不受學區限制。",
    "校舍校地面積": {
        "校地總面積": "12836平方公尺",
        "校舍總延面積": "2013平方公尺",
        "建坪面積": "812平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "16259322元"
    },
    "校長辦學理念": "校長像風，在潛移默化中，影響一所學校辦學的績效和校園文化 ；老師像風，在一言一行中，引領孩子學習的方向和態度；父母像風，在日常生活中，展現家庭的教養和價值觀。期盼岸內國小的煦煦和風能溫暖地吹在每個老師、學生和家長臉上，像個溫馨和諧的大家庭，校長用心引領掌舵，老師愛心努力教學，孩子專心樂在學習，家長熱心參與協助，共同經營岸內快樂學習園地，打造一所具專業績效、充滿愛與關懷的學習樂園。◎推動岸內國小整體發展之具體策略一、個人領導層面：（一）堅持做對的事（do the right things），凡事以身作則，謙冲為懷專業堅持。（二）運用轉型領導、走動式管理，建立民主參與的決策模式。（三）堅守教育本質，追求以人為本的核心價值，以愛與榜樣為核心不放棄任何一個孩子。 二、行政服務層面（一）形塑共同願景，暢通溝通管道，落實行政服務理念、營造溫馨合作的組織氣氛。（二）實施分層負責，分工合作，重視績效責任，發揮團隊功能，落實行政服務教學。（三）實施行政電腦化，並辦理資訊研習提升師生運用科技資訊能力，行政教學e 化，建立知識分享之學習型組織。。（四）掌握國家教育政策與時代脈動，發展展一人一樂器，一校一樂團；一人一運動，一校一團隊，建立小而精、小而美的學校特色。三、課程與教學層面：（一）以學生為主體，以教學為優先，重視每一個學生，實施多元化、個別化、適性化教學。（二）建全課程發展委員會功能，持續發展學校本位課程，發展多元化課程。（三）加強學生讀、說、寫、作、算基本能力，積極提升學生學習成效，並給予弱勢學童補救教學。（四）鼓勵教師專業成長，規劃多元教師進修課程，建立策略聯盟，以達資源共享機制。（五）規畫資訊研習課程，提升師生資訊能力。並鼓勵資訊融入教學。（六）結合社區豐富資源，深耕鄉土教育、落實母語教學，勵教師發展鄉土教材。（七）營造英語學習環境，活化教學方法，充實教材與設備，規劃分組活動與補救教學，提升學生英語能力。（八）融合科技與人文，、提供環保、資訊、人權、法治、生命教育等生動活潑之多元課程與教材。四、學習環境與校園文化層面：（一）透過宣導與教育，使親、師、生具有永續、健康、安全、環保之綠色學校理念。（二）充實教學與圖書設備，規劃校園學習角落以增進教學成效。。（三）營造校園公園化，塑造人文、安全的優質學習空間，發揮境教功能。（四）以學生為主體，以老師為核心，以家長為伙伴，塑造溫馨和諧、尊重關懷與交流分享之校園文化， 五、社區與家長經營：（一）開放學校資源與社區共享，引領社區良好風氣，提升社區品質。（二）辦理親職教育活動，暢通親師溝通管道，宣導教育政策與辦學理念，並適時提供協助與服務。（三）參與社區辦理各項活動，提供師生拓展視野機會，建立學校社區互惠、共榮機制。（四）健全家長會、班親會組織與功能，落實義工制度，共創親師生三贏之教育理想。",
    "學校特色": "1.醒獅社團2.陶笛社團3.烏克麗麗社團4.閱讀深耕課程",
    "大事紀": "1947     本校創立於民國三十六年九月間，校名為『私立台糖第五小學』，繼改為『鹽水鎮鹽水國民學校代用分校』專供台糖員工子弟求學的地方。1951     民國四十年秋改校名為『台南縣鹽水鎮岸內代用國民學校』，開始時是先辦四個學級，之後擴充為六個學級，到了四十二年秋又增辦幼稚班，僅招大班幼兒一班。本校校長都由糖廠廠長兼任，並以私立小學的方式辦學。1968     民國五十七年八月本校奉令移轉台南縣政府接辦，正式改名為『台南縣鹽水鎮岸內國民小學』。1977     民國六十六年九月奉准立案創辦自立幼稚班。1997     民國八十六年歡慶岸內50週年。2007     民國九十六年三月歡慶岸內60週年。",
    "校務未來發展重點": "健康快樂  有效學習    專業績效  多元創新 一、以學生為主體---健康快樂  有效學習每個孩子都能受到公平、仁慈及寬容的關照與教導，期待在岸內的每個寶貝都能健康快樂的成長並且有效的學習，讓每個孩子都有自己學習的舞台，都有追求成功的機會。二、以教師為核心---專業績效  多元創新每個老師都能並秉持專業與熱忱，尊重與關懷學生，不但要有教無類的慈悲心，更能重視孩子的多元智慧與潛能，創新教材與教法，給予多元化、適性化與個別化的教學。三、以家長為伙伴---熱忱參與  尊重關懷每個家長都能成為學校的教育伙伴，熱心參與學校事物，積極協助與支持校務發展，建立親師合作的機制，共創親師生三贏之教育理想。"
}