{
    "更新日期": "2014\/8\/6 上午 09:28:00",
    "學校代碼": "114718",
    "中文名稱": "市立林鳳國小",
    "英文名稱": "Lin-feng Elementary school",
    "建校日期": "1919年\/5月",
    "註記": "正常",
    "學校地址": "734台南市六甲區中社里12鄰林鳳營240號",
    "學校網址": "http:\/\/www.lfes.tn.edu.tw",
    "校長": "林文榮",
    "學校電話": {
        "學校電話": "6983583",
        "校長室": "6983583#123  [林文榮校長]網路電話：206001",
        "教務處": "6983583#102  [蔡秀玲主任]網路電話：206010",
        "總務處": "6983583#103  [鄭志勇主任]網路電話：206040",
        "人事室": "6983583#104  [盧麗媛主任]網路電話：206050",
        "主計室": "6983583#106  [王惠君主任]網路電話：206050"
    },
    "教職員數": {
        "total": 17,
        "正式教師": 10,
        "正式職員工": 2,
        "工友": 1,
        "臨時約僱": 1,
        "代理代課教師": 3
    },
    "學生人數": {
        "total": 90,
        "男": "42",
        "女": "48"
    },
    "年級班數": {
        "total": 7,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1,
        "幼稚園": 1
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "台南市六甲區中社里、龜港里、菁埔里",
    "校舍校地面積": {
        "校地總面積": "19777平方公尺",
        "校舍總延面積": "4267平方公尺",
        "建坪面積": "2121平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "21072000元"
    },
    "校長辦學理念": "一. 落實人文  尊重開放  活力陽光\r\n1.啟發學生潛能－領域課程，統整學習，讓每個孩子都能適性發展。\r\n2.尊重關懷人性－開放精神，積極誘導，學生皆獲得充分的教育與尊重。\r\n3.樂觀進取活力－多元活動，宏觀胸襟，學童快樂學習，朝向陽光。\r\n二.擁抱自然  體驗生命  健康成長\r\n1.探索自然奧秘－尊重生命，欣賞自然，發現生物奧秘。\r\n2.懷抱敬天愛地－環境互動，謙卑為懷，孕育和諧、愛心溫馨校園。\r\n3.培養鄉土情懷－鄉土心、鄉土情，感受鄉土，自信感懷，健康成長。\r\n三.e化資訊  國際視野  多元智慧\r\n1.強化資訊能力－資訊網路，延伸學習觸角，拓展廣博知識。\r\n2.放眼國際視野－世界一家，無遠弗屆的國際觀以展胸襟、擴視野。\r\n3.孕育終身學習－積極求知，適應社會變遷，啟迪多元智慧。",
    "學校特色": "（一）     舞動人生歡躍童年\r\n長期利用二六八八專案聘請專業舞蹈教師指導學童律動及舞蹈，全校學生在長期有計畫的課程安排下，人人皆是肢體語言活潑的舞林高手，除連續兩年勇奪台南縣舞蹈比賽冠軍外，更於全國舞蹈比賽榮獲優等佳績。\r\n（二）     喜閱洋溢書香樂園\r\n  透過活潑有效之閱讀指導策略來鼓勵兒童閱讀課外讀物，並藉由閱讀環\r\n  境的營造來培養其閱讀興趣，建立孩子「喜閱」的氣質，從而養成終身\r\n  閱讀的習慣，讓林鳳國小成為書香洋溢的兒童天堂。\r\n（三）     人文關懷友善校園\r\n   本諸教育優先，以行政支援教學的前提下全力落實教訓輔三合一理念之\r\n   推動。在課業學習之餘，更能尊重孩子心理成長的個別需求，珍惜每個\r\n   可以讓孩子學習成長的機會。在充滿人文關懷的學習氛圍中，林鳳的孩\r\n   子開朗健康、自信又快樂。因此，連續榮獲友善校園評鑑特優是林鳳的  最佳肯定。  \r\n   （四）     扯鈴傳承再創卓越\r\n      延續學校傳統特色，全力培訓扯鈴團隊，除對扯鈴技藝的傳承與發揚不\r\n      遺餘力外，更配合教育部「一校一技藝」政策，全校小朋友人人均能學\r\n      會扯鈴基本技巧。\r\n（五）     花草爭妍活化校園\r\n      整齊典雅錯落校園的校舍建築，呈現多層次美感的灌木與四季色彩繽紛\r\n      的蒔花，構築出林鳳「花與綠的人文印記校園」。在此人文優雅、知性感性並融、全然綠美化的教育環境裡，孩子浸潤其中，自在學習快樂成長。",
    "大事紀": "1.95年8月27日方賜卿校長屆齡退休。\r\n2.95年8月28日李振益校長榮任本校校長迄今。\r\n3.陳國修先生榮任本校95學年度家長會長。\r\n4.莊秉融先生榮任本校96、97學年度家長會長。\r\n5.98年5月9日辦理九十週年校慶活動。\r\n6.林宗輝先生榮任本校98學年度家長會長。\r\n7.劉孟儒先生榮任本校99學年度家長會長。\r\n8.蔡明賢先生榮任本校100學年度家長會長。\r\n9.許富崑先生榮任本校101學年度家長會長。10.莊智凱先生榮任本校102學年度家長會長。11.103年8月1日李振益校長榮調中營國小校長。12.103年8月1日林文榮校長榮任本校校長。",
    "校務未來發展重點": "（一）、溝通觀念，集思廣義，共建林鳳為小型學校之典範。\r\n1.營造林鳳為孩童學習樂園的意象與願景。\r\n2.承繼林鳳昔日的優良根基，合力共濟，永續永存。\r\n3.結合社區人士，支持參與學校願景的營造，佳惠學子。\r\n（二）、同築”花與綠建構人文印記之永續校園”\r\n1.在榮獲九十六年度全縣綠美化競賽特優獎的基礎下，繼續深耕，以為校園美化\r\n綠化之典範。\r\n2.本校綠化率已達90％，來日願景可達百分之百之目標，即除建築物外，全然\r\n綠化，所有建築隱沒在花草樹木，山林蔥翠間之綠意小學。\r\n（三）、回歸教育本質，帶好每一學童，建立教訓輔三合一之友善校園。\r\n1.發楊小校精神，讓每一學童都是校園的主角，積極肯定自己，發揮比馬龍效用，\r\n快樂展現自我。\r\n2.規畫學校本位課程，多元學習活動，如直笛團隊、扯鈴、韻律、陶藝、資訊等。\r\n給予孩童機會，培養孩童帶著走的終身能力。\r\n3.貫徹終身學習的專業領導方式，激勵老師參與研習，充分發揮教師效能。\r\n4.定位學童才是校園的主角，回歸教育本質，重視學童國、數、英等基本能力的學習，結合七大領域課程，在教育即生活的理念下，培養其多元的生活能力。\r\n5.把生命教育、性別平等教育、安全教育、品德教育、生態教育…等，統合為生\r\n活教育，以孕育全人教育之e化時代兒童。\r\n（四）、高瞻的領航視野，創造高效能的行政策略。\r\n1.廣採眾議，秉持學童至上、教師為先之經營原則，開創學習新境。\r\n2.以精緻教育的理念，重在實踐之思維邏輯，改變學校風貌，展現新機。\r\n3.親和力之作為，獲取同仁、家長、地方人士之信任，以為辦學之助力。\r\n4.分層負責，充分授權，權變領導，以人文關懷，對人尊重，對事嚴謹的態度，\r\n共築校園人文文化。\r\n（五）、善用社區資源，同築優質校園\r\n1.校區鄰近蓮界翹楚之蓮花世界，讓學童認識蓮花生態，並聘請地方耆老講述林鳳營風土民情，以了解鄉土歷史典故，熱愛鄉土情懷。\r\n2.強化家長會功能，讓積極有效能的家長成為校務發展的最佳推手。\r\n3.融合社區資源，開放校園空間及師資，推動親師生同步成長的終身學習理念。\r\n（六）、尊重傳統，蛻變林鳳，呈現特色\r\n1.實施多元化教學，豐富學習內容，以全方位的學習拓展孩童視野及國際觀。\r\n2.顧及學生興趣及個別差異，落實小班教學精神，樹立典型小校經營成效的典範。\r\n      3.持續發展扯鈴技藝，融合學校本位韻律教學，呈現力與美淋漓發揮的精緻特色。\r\n4.致力推動閱讀、資訊教育、體適能教學，培育身心靈均衡發展的林鳳好兒童。"
}