{
    "更新日期": "2014\/9\/17 上午 10:28:00",
    "學校代碼": "213517",
    "中文名稱": "臺南市立文賢國民中學",
    "英文名稱": "Tainan Municipal WunSian Junior High School",
    "建校日期": "1987",
    "註記": "正常",
    "學校地址": "704台南市北區文成里3鄰文賢一路2號",
    "學校網址": "http:\/\/www.whjh.tn.edu.tw",
    "校長": "陳柏蒼",
    "學校電話": {
        "學校電話": "2587571",
        "傳真一": "2593453",
        "校長室": "2587571#111  [陳柏蒼校長]網路電話：13001",
        "教務處": "2587571#106  [魏小芳主任]網路電話：13010",
        "訓導處": "2587571#104  [鄭文鵬主任]網路電話：13020",
        "總務處": "2587571#101  [鄭盛元主任]網路電話：13040",
        "輔導室": "2587571#109  [高國祥主任]網路電話：13030",
        "人事室": "2587571#113  [黃熙惠主任]網路電話：13051",
        "主計室": "2587571#112  [吳孟融主任]網路電話：13050"
    },
    "教職員數": {
        "total": 111,
        "代理代課教師": 22,
        "替代役男": 2,
        "正式教師": 70,
        "正式職員工": 10,
        "工友": 1,
        "技工": 1,
        "實習教師": 2,
        "臨時約僱": 3
    },
    "學生人數": {
        "total": 945,
        "男": "478",
        "女": "467"
    },
    "年級班數": {
        "total": 33,
        "國中三年級": 13,
        "國中二年級": 11,
        "國中一年級": 9
    },
    "特殊班級數": {
        "total": 2,
        "資源班": 2
    },
    "學 區": "中西區：文賢。光賢（與金城為共同學區）。協和（與民 德、金城為共同學區）。西湖、西賢（以上二里與金城、安平為共同學區）。三合，普濟（以上二里與民德為共同學區）。北區：裕民（與民德為共同學區）。和順（28至31鄰與 民德為共同學區，餘為民德學區）。大港、大和、大豐、賢北、文元、文成。安南區：海南，海佃、國安、幸福（以上四里與海佃為共同學區）。",
    "校舍校地面積": {
        "校地總面積": "34009.56平方公尺",
        "校舍總延面積": "30844.16平方公尺",
        "建坪面積": "30844.16平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "351仟元",
        "經常門支出": "165,269仟元"
    },
    "校長辦學理念": "教育理念-以教育愛為出發點\r\n「教育之道無他，唯愛與榜樣」；「教育不是裝滿一桶水，而是點燃一把火」\r\n學校經營理念 \r\n在生命的轉彎處遇到生命中的貴人，期許自己也能成為他人的貴人\r\n教育是預約孩子未來幸福的工程，在成就每個孩子的未來\r\n \r\n穿針引線創造條件：愛與榜樣成為孩子的貴人\r\n   行政得意所為：服務代替領導發揮傾聽力+翻譯力+創造力+行動力\r\n以目標管理、績效責任為策略，成為行政及教學革新的力量，提供顧客（學生、教師、家長）卓越優質「三度」的服務，學生主體、教師中心、員工為重、教育優先 \r\n教師樂意教學：教師教學愈專業；學生學習愈愉悅\r\n1.教師皆應具備學生「自我探索」、「生涯探索」、進路輔導之基本智能。\r\n2.創新教學方法，建立有效教學品牌：找尋醒師團，激勵教師專業自主，延續學校高峰經驗。\r\n3.找回教師教與學的熱情，營造團隊學習，教師專業學習社群，人人有團隊的學習型學校\r\n學生如意學習：放對位置，讓天賦自由\r\n1.強調十二年國教的兩大重點： A、焦點放在落後學生的身上，B、辦好技職教育\r\n2.教育無弱勢，學習無障礙。\r\n3.培養關鍵基本能力，強化學生自我探索、生涯探索任務\r\n4.推展社團活動，營造潛能活現校風，建構「建設性探索」環境。\r\n社區愜意進步：學校社區化，社區學校化\r\n1.整合社區人力、物力資源庫;勸進濟濟人才歡喜來助學。\r\n2.成立愛心志工團，提昇社區參與動力，建構守望相助、共生共榮的生命共同體。\r\n \r\n家長滿意學校：期待家長熱心參與，搭起理性溝通橋樑，建立良性互動夥伴關係\r\n主動與家長建立良好聯繫，共同擔負輔導責任。鼓勵家長參與而不干預支持專業；支持而不把持的同心深耕。\r\n \r\n校園綠意生氣：低碳節能綠校園\r\n1.打造一個科技腦、人文心，美學為體、科學為用永續校園(『凡進入本校門，任何事情都具教育意義。』) 延續文賢國中新文化運動\r\n2.結合環境教育推動(C2C)理念，打造綠色溫馨愛與關懷的環境，發揮空間領導的境教功能。\r\n3.讓學生留下美好回憶的美學創新校園，用教育之鑰帶領學生通往另一至善世界。\r\n \r\n延續文賢學校美好願景\r\n活力—健康、活力、自信、開朗\r\n感恩—惜福、感恩、關懷、服務\r\n負責—守分、負責、尊重、合作\r\n創新—優質、創新、多元、卓越\r\n  人文心、科技腦、鄉土情、國際觀  —   放眼天下的雄心壯志",
    "學校特色": "Ø           有效教學－教師專業教學，掌握學生學習品質，對於學術傾向資優學生深化學習效果，提升會考成績。\r\nØ           補救教學－對成績低落同學辦理補救教學，確保學生學力品質\r\nØ           多樣校隊－校內有跆拳道社、國樂社、和太鼓、管樂、合唱團、童軍團及扯鈴多種校隊，培訓優異人才，在各式競賽中奪得佳績\r\nØ           適性輔導－辦理生涯探索課程、生涯闖關活動、及升學管道說明與社區高中職參訪等活動，並配合各項心理測驗讓學生自我了解，珍視每一位孩子的多元智能，培養學生生涯抉擇能力以成就自我\r\nØ           加強語文競賽訓練－平日即加強國語文、英文朗讀、英文讀劇及本土語言選手培訓，創造競賽佳績\r\nØ           技藝教育學程－邀請職業學校到校宣導，並與社區高職合作開辦「技藝教育學程」，每週由職校老師帶領學生實際體驗職業學校的上課內容與環境，如同「職校先修班」，提昇優良學生就讀職業學校之機會，以發展其志趣和才能\r\nØ           菁英社團－對於學術傾向資優的孩子，於週末開辦菁英社團，讓孩子探索自己的學習興趣，也讓孩子有更多的機會來發展自己的強項以具備更深厚的競爭力。\r\nØ           提供志願學習服務機會，增進學生認識自己、關心他人、關懷生活環境及參與公共事務的意願與熱忱\r\nØ           積極開辦多元的社團，結合社區資源，每週安排社團活動時間，邀集校內外的師資開設多元社團，假日另有菁英社團\r\nØ           規劃建立各領域課程之多元評量標準，兼顧認知、技能、情意等層面，並重視各領域學習結果之分析，並了解學生學習情形、激發多元潛能、促進適性發展、肯定學習成就，並作為教師教學改進及學生學習輔導之依據。\r\n \r\n \r\n1.學校學生校服分夏季、冬季兩種款式，由本校師生自行設計，優美活潑自然。 \r\n2.校園建築設計，新穎大方、美觀、整體規劃。 \r\n3.教師年輕化、積極、進取、熱誠。 \r\n4.重視生活教育，設計人性化活動，師生熱烈參與。 \r\n5.以好話大家說和生涯人物介紹來營造溫馨的校園。 \r\n6.重視聯課、選修課程，突顯學生專長，豎立學校特色。 \r\n7.設置文化走廊，增廣學生見聞。 \r\n8.發展學校本位課程，規劃「植物步道」、「生態驚奇教室」、「野生植物園區」、「文學步道」。 \r\n9.推展九年一貫知教育理念，舉辦音樂劇「聖誕選星記」、「星河之  旅」。 \r\n10.一、二年級實施體育科游泳教學。 \r\n11.社團活動活潑多樣化。 \r\n12.推動社會服務與社區結合。 \r\n13.設計特刊櫥窗，關心時事，多元學習。 \r\n14.九十年圖書室採用圖書管理電子化。 \r\n15.舉辦各項感恩、慶祝大會及聯歡活動，營造溫馨民主校園。 \r\n16.89年成立資源班，關懷身心障礙學生。 \r\n17.91年成立文賢志工社，協助校務工作推展。\r\n18.學生「友善校園」學生事務與輔導，台南市國中認輔中心學校及北區性別平等中心學校。\r\n19.94年成立數理資優班，鼓勵資優生卓越發展。 \r\n20.95年推行專業人員進駐校園，心理師、社工師駐校服務。\r\n21.95年與地檢署合辦社區生活營示範學校。\r\n22.96年家庭教育週試辦學校。\r\n23.推展資訊融入教學，榮獲教育部「建構E化學習環境示範點計畫」執行成效評列「績優學校」\r\n24.設備完善－電腦教室--液晶螢幕、多媒體視聽教室；籃球場、網球場、室內籃球架、羽球場、藝能專科教室、操場--PU場地；還有設備齊全的實驗室；並與文賢SPA游泳池合作，為多元課程提供最佳的準備、同時引進NXTudio學習即時回饋與互動分析系統，提高同學學習之興趣與效果，另楊氏速讀捐贈本校速讀設備40套，大量提昇同學閱讀速度；2008年獲輔助設置兩間E化電子白板教室示範點，提供資訊融入教學的最佳利器。\r\n25.生涯規畫－孩子的未來不能重來，配合每週一句生涯人物介紹，加強品格教育；透過專家、學者、及親子共學機會；了解多元入學，進行性向及職業探索，提供升學輔導資料等。\r\n26.98年持續與地檢署合辦社區生活營。",
    "大事紀": "102學年度圖書館誠品化102.12.6開工102學年度圖書館與E棟大樓補強工程於102.12.25完工101年度依照內政部台灣城鄉風貌規劃示範計畫建立無牆生態校園本校102年錄取台南一中13人、台南女中9人，台南二中33人，家齊女中20人 \r\n\r\n\r\n\r\n\r\n\r\n日期\r\n\r\n榮譽事蹟\r\n\r\n\r\n102.12\r\n\r\n台南市102年度英語文競賽國中英語說故事甲等\r\n\r\n\r\n102.12\r\n\r\n台南市102年度英語文競賽國中英語讀劇A1組甲等\r\n楊喻淇 .侯宜萾.卓易叡 .莊詠晴.楊朝清.郭乃文 .許友齊 .龐筠婕\r\n\r\n\r\n102.11.19\r\n\r\n臺南市102 學年度「特教星光大道」學生才藝表演觀摩賽個人組佳作\r\n\r\n\r\n102.11.02\r\n\r\n臺南市102年身心障礙國民運動會100公尺第四名、壘球擲遠第四名\r\n\r\n\r\n102.11.02\r\n\r\n臺南市102年身心障礙國民運動會100公尺第四名、跳遠第六名\r\n\r\n\r\n102.11.02\r\n\r\n臺南市102年身心障礙國民運動會100公尺第六名\r\n\r\n\r\n102.11\r\n\r\n2013WMI世界數學邀請賽銀牌獎－林修甫、唐毅、曹軒豪、郭子豪、郭芸婷\r\n\r\n\r\n102.10.06\r\n\r\n台南市102年度語文競賽教師組演講第一名\r\n\r\n\r\n102.10.05\r\n\r\n台南市102年度語文競賽決賽社會組國語字音字形第一名\r\n\r\n\r\n102.10.05\r\n\r\n台南市102年度語文競賽決賽國中國語字音字形第二名\r\n\r\n\r\n102.10.05\r\n\r\n台南市102年度語文競賽決賽國中國語字音字形第三名\r\n\r\n\r\n102.10.05\r\n\r\n台南市102年度語文競賽決賽閩南語語字音字形優勝\r\n\r\n\r\n102.9.11\r\n\r\n亞卓市2013「國語達人」全國總決賽國中個人組第一名\r\n\r\n\r\n102.9.8\r\n\r\n台南市102年度語文競賽南二區初賽國中團體組第三名\r\n\r\n\r\n102.9.8\r\n\r\n台南市102年度語文競賽南二區初賽國中國語字音字形第一名\r\n\r\n\r\n102.9.8\r\n\r\n台南市102年度語文競賽南二區初賽國中學生組國語演說第三名\r\n\r\n\r\n102.9.8\r\n\r\n台南市102年度語文競賽南二區初賽國中學生組國語字音字形優勝\r\n\r\n\r\n102.9.8\r\n\r\n台南市102年度語文競賽南二區初賽國中學生組作文優勝\r\n\r\n\r\n102.9.8\r\n\r\n台南市102年度語文競賽南二區初賽國中學生組作文優勝\r\n\r\n\r\n102.9.8\r\n\r\n台南市102年度語文競賽南二區初賽國中學生組寫字優勝\r\n\r\n\r\n102.9.8\r\n\r\n台南市102年度語文競賽南二區初賽國中學生組國語朗讀優勝\r\n\r\n\r\n102.9.8\r\n\r\n台南市102年度語文競賽南二區初賽國中學生組國語演說優勝\r\n\r\n\r\n102.9.8\r\n\r\n台南市102年度語文競賽南二區初賽國中學生組閩南語朗讀優勝\r\n\r\n\r\n102.7.3\r\n\r\n資訊融入媒體素養教育教材設計獲台南市優等\r\n\r\n\r\n102.6.4\r\n\r\n臺南市102年度市長盃語文競賽國語字音字形國中一二年級組第一名\r\n\r\n\r\n102.6.4\r\n\r\n臺南市102年度市長盃語文競賽閩南語字音字形國中一二年級組第三名\r\n\r\n\r\n102.6.4\r\n\r\n臺南市102年度市長盃語文競賽國語字音字形國中一二年級組第三名\r\n\r\n\r\n102.6.4\r\n\r\n臺南市102年度市長盃語文競賽國語字音字形國中三年級組第三名\r\n\r\n\r\n102.6.4\r\n\r\n臺南市102年度市長盃語文競賽國語朗讀國中一二年級組優勝\r\n\r\n\r\n102.6.4\r\n\r\n臺南市102年度市長盃語文競賽閩南語朗讀國中一二年級組優勝\r\n\r\n\r\n101.9.16\r\n\r\n台南市101年度語文競賽南二區初賽國中學生組國語朗讀第一名\r\n\r\n\r\n101.9.16\r\n\r\n台南市101年度語文競賽南二區初賽國中學生組國語朗讀第三名\r\n\r\n\r\n101.9.16\r\n\r\n台南市101年度語文競賽南二區初賽國中學生組閩南語朗讀優勝\r\n\r\n\r\n101.9.16\r\n\r\n台南市101年度語文競賽南二區初賽國中學生組閩南語演說第三名\r\n\r\n\r\n101.9.16\r\n\r\n台南市101年度語文競賽南二區初賽國中學生組字音字形第三名\r\n\r\n\r\n101.9.16\r\n\r\n台南市101年度語文競賽南二區初賽國中學生組字音字形優勝\r\n\r\n\r\n101.9.16\r\n\r\n台南市101年度語文競賽南二區初賽國中學生組寫字第三名\r\n\r\n\r\n101.8.16\r\n\r\n全國性多元文化教育優良教案甄選全國佳作\r\n\r\n\r\n101.9\r\n\r\n100年教育部文藝創作獎教師組短篇小說項優選\r\n\r\n\r\n101.10 \r\n\r\n台南市101學年度學生美術比賽漫畫第一名\r\n\r\n\r\n101.10\r\n\r\n臺南市101年度語文競賽南區決賽教師組國語字音字形第三名\r\n\r\n\r\n101.10\r\n\r\n第十七屆全國聽覺障礙國民國語文競賽南區初賽國中組朗讀第一名\r\n陳柔臻100年台南市中等學校運動會空手道一級對打第3名、空手道一級個人型第3名\r\n郭以鵬100年媽祖盃國際武術大賽獲二金一銅，小虎燕拳術第3名、盤龍劍第1名、梅花扇第1名\r\n張名軒100年全中運跆拳道國男55公斤級銀牌、張詠琳100年全中運跆拳道國女63公斤級銀牌、邱亭文100年全中運跆拳道國女59公斤級銀牌、陳柔臻100年全中運空手道國女第一量級對打第7名次、鄭宇傑100年全中運跆拳道表現優異\r\n孫筱筑100年台灣盃全國帆船錦標賽國中女子組第3名\r\n陳柔臻100年高市主委盃空手道賽獲國女甲組個人型第1名，國女甲組第一量級對打第3名\r\n陳柔臻100年台南市長盃空手道錦標賽國女第一量級對打第3名\r\n2010年鯤鯓王盃兩岸全國民俗龍獅藝陣錦標賽國中組和太鼓第3名\r\n1.207陳由恩HINET2010網路擂台大賽成語接龍南區國中個人組冠軍(99.7.)\r\n2.郭小翠老師台南市國中社會領域98學年度優良試題甄選(99.6.)\r\n3.207陳由恩台南市三好運動語文競賽國中朗讀第三名(98.12.)\r\n4.208胡愷庭台南市三好運動語文競賽國中組作文佳作(98.12.)\r\n5.208周昱君台南市三好運動語文競賽國中組作文第二名(98.12.)\r\n6.舒一修、盧品多、黃莉芳、梁城瀚、鄭智元、李明家、王彥茹、李軒銘台南市98年度英語文競賽榮獲國中A1組英語讀劇 **特優**(98.12.)\r\n 蔡秀玲、黃芳旨、謝惠玟老師台南市國中英語領域優良補救教學活動示例甄選競賽第三名(98.12.)\r\n7.102周星華第三屆聯合盃全國作文大賽台南區國中一年級組佳作(98.11.)\r\n8.108林歆庭第三屆聯合盃全國作文大賽台南區國中一年級組佳作(98.11.)\r\n9.208胡愷庭第三屆聯合盃全國作文大賽台南區國中二年級組佳作(98.11.)\r\n10.208周昱君財團法人台北市樹仁社會福利基金會98年度全國作文比賽國中組佳作(98.11.)\r\n11.309蔡宜臻台南市98年度國語文競賽字音字形國中學生組第三名(98.10.)\r\n12.209邱迪涓台南市98年度國語文競賽英語演說國中學生組優等(98.10.)\r\n13.302謝姿瑩台南市98年度國語文競賽國語朗讀國中學生組第三名(98.10.)\r\n14.309蘇琳雅台南市98年度國語文競賽寫字國中學生組第四名 (98.10.)\r\n15.310楊凱州台南市98年度國語文競賽作文國中學生組第五名(98.10.)\r\n16.高志毅老師台南市98年度國語文競賽寫字中學教師組第一名 (98.10.)\r\n17.劉家妤老師台南市98年度國語文競賽作文中學教師組第六名(98.10.)\r\n18.鄭如秀老師台南市98年度國語文競賽字音字形社會組第二名(98.10.)\r\n19.98年台南市學生音樂比賽，江芳瑜同學榮獲小提琴B組第一名\r\n20.98學年度高中職適性學習社區教育資源均質化「舒活健康衣著創意設計-衣畫設計」，李翎暄同學榮獲國中組第1名\r\n21.98學年度全國學生音樂比賽，江芳瑜同學榮獲小提琴獨奏國中B組優等\r\n22.99年119擴大防火宣導漫畫藝文比賽，陳由恩同學榮獲國中組第1名\r\n23.2010年和太鼓榮獲南瀛盃龍獅藝陣錦標賽太鼓類國中組第2名\r\n24.2010年柏林音樂比賽鋼琴獨奏，黃崇鎧同學榮獲國中B組第2名\r\n25.2010年日本古典音樂大賽鋼琴部門，柯宇芸同學榮獲國中組第2名\r\n26.98年第16屆全國少年跆拳道錦標賽，邱亭文同學榮獲重量級第1名，張詠琳重量級第3名\r\n27.98年第13屆全國青少年跆拳道錦標賽，杜宜璋輕量級第3名\r\n28.99年台南市中小學聯運跆拳道賽，榮獲國中男子組團體第1名，國中女子組團體第1名\r\n29.99年台南市中小學聯運溜冰賽，榮獲國中男子團體第2名，國中女子團體第2名\r\n30.99年中等學校運動會空手道賽，陳柔臻榮獲第一量級第7名\r\n31.2010年台南市龍舟賽，國中男子組大型龍舟第4名\r\n32. 2009.12王美鈴老師榮獲「攜手計畫教材徵集」英語科「特優」\r\n33. 2010.4 輔導室承辦之「攜手計畫課後扶助」，榮獲教育部頒發「攜手計畫全國績優學校」\r\n34.  2010.6王美鈴老師參加「生命教育創意教案比賽」，榮獲國中組「第一名」\r\n35.  2009.12 中介教育班學生參加「2009中華盃美髮美容美儀競賽」，分別榮獲以下獎項：＊國中少女化妝組，308張翔幃「全國第一名」、303黃臆萍「全國第二名」、302蘇文綺「全國第三名」＊國中少女胸花組，302許嘉文「全國第一名」\r\n36.  98年台南市身心障礙國民運動會：101林敬修：100公尺賽跑【第三名】、209施辰諺：立定跳遠【第三名】\/100公尺賽跑【第一名】、211王雲鈺：立定跳遠【第一名】\/100公尺賽跑【第三名】、302陳柏衡：立定跳遠【第二名】\/100公尺賽跑【第二名】、壘球擲遠【第一名】、310蕭富山：立定跳遠【第一名】\/100公尺賽跑【第三名】、壘球擲遠【第六名】\r\n37.98年台南市第一屆傑出身心障礙學生：304胥景昕\r\n38.98年台南市陽光天使比賽：304胥景昕國中個人組薩克斯風演奏【特優】、     303黃臆萍國中個人組歌曲演唱優等\r\n39.  98年生命教育校園「3Q 達人故事甄選」304胥景昕AQ達人【第二名】、111吳朱飛EQ達人【第三名】\r\n40.  98年生命教育校園「生命教育典範」心得寫作：210吳姵瑩：影片類心得寫作【第二名】、210黃麗卿：影片類心得寫作【第三名】\r\n41.  2009「傳家寶貝-祖父母的生活智慧」徵文活動國中組特優：陳虹儒、蔡昕樺、邱迪涓、陳由恩、洪承伯\r\n42. 2009「愛很大－祖孫情深」溫馨家庭徵選國中組特優：黃詩涵、吳欣璇、王蔓綾、林亮潔",
    "校務未來發展重點": "1.完成校園網路及行政電腦化，各處室均採連線作業。 2.積極培養行政人員及教師電腦知能及操作。 3.積極推動校內教師進修，提昇教學品質。 4.實施學生訓輔「友善校園」工作計畫，總體營造學生輔導新體制、生     命教育、性別平等、人權教育四向度。 5.積極美化綠化校園，提供優質學習環境。"
}