{
    "更新日期": "2014\/9\/18 下午 03:28:00",
    "學校代碼": "213505",
    "中文名稱": "市立金城國民中學",
    "英文名稱": "JIN-CHENG JUNIOR HIGH SCHOOL",
    "建校日期": "1961",
    "註記": "正常",
    "學校地址": "700臺南市中西區大涼里13鄰金城街70號",
    "學校網址": "http:\/\/ww3.jcjh.tn.edu.tw\/",
    "校長": "康晉源",
    "學校電話": {
        "學校電話": "2975816",
        "傳真一": "2972742",
        "校長室": "2975816#10  [康晉源校長]網路電話：22001",
        "教務處": "2975816#11  [林盈字主任]網路電話：22010",
        "學務處": "2975816#12  [陳能陞主任]網路電話：22020",
        "總務處": "2975816#13  [詹建成主任]網路電話：22040",
        "輔導室": "2975816#14  [朱瓊芳主任]網路電話：22030",
        "人事室": "2975816#15  [吳素芬主任]網路電話：22051",
        "主計室": "2975816#16  [吳美玲主任]網路電話：22050"
    },
    "教職員數": {
        "total": 135,
        "正式職員工": 15,
        "代理代課教師": 30,
        "實習教師": 2,
        "替代役男": 1,
        "臨時約僱": 3,
        "正式教師": 84
    },
    "學生人數": {
        "total": 1116,
        "男": "596",
        "女": "520"
    },
    "年級班數": {
        "total": 42,
        "國中一年級": 13,
        "國中二年級": 13,
        "國中三年級": 16
    },
    "特殊班級數": {
        "total": 7,
        "啟聰班": 1,
        "體育班": 3,
        "資源班": 2,
        "聽障巡迴班": 1
    },
    "學 區": "中西區：民主、大涼、郡西、民生、元安、保安、藥王、協進、民權、安海、中正、水仙、光賢（與文賢為共同學區）協和（與文賢、民德為共同學區）、西湖、西賢(以上二里與文賢、安平國中共同學區) \r\n南區：文華、文南（與新興為共同學區）。\r\n安平區：建平、國平（1至13鄰與安平為共同學區）。怡平、文平（以上二里為安平、金城共同學區）。",
    "校舍校地面積": {
        "校地總面積": "47538平方公尺",
        "校舍總延面積": "21388平方公尺",
        "建坪面積": "21388平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "293999元",
        "經常門支出": "121361482元"
    },
    "校長辦學理念": "（一）公平正義、受教機會均等（二）啟發多元智能、適性發展（三）以愛、生活、學習接軌國際（四）培養擁有豐富心靈、努力學習、體格強健的學生（五）尊重學生個別差異，落實適性教育（六）奠定教師教學專業自主能力，提 高教學品質（七）實施學校本位課程，發展學校特色（八）營造健康快樂學習環境，建立學校優質文化（九）重視多元文化，擁有國際視野",
    "學校特色": "一、 專長取向的教學特色：   1.適性發展、主題統整課程、協同教學、分組學習、多元評量。  2.設「資源班」、「學習步道」。3.編印「詩詞、英語會話、午餐教育、校園雙語、民主法治」口袋書。   4.加強「電腦教學」，鼓勵教師資訊融入教學。   5.落實「科學教育」，指導科學實驗。6.增設「體育班」、「國樂班」。7.建置英語學習環境、每週英語日、英語廣播教學、鼓勵學生英語檢定。   8.規劃以學習領域為主之教師成長團。   9.推動「母語日」活動。10.推動國樂教育，增設國樂班，提昇學校文化氣息。11.推展「育成計畫」，幫助弱勢學生脫離困境。12.加強網際網路教學，促進學生之國際觀。二、多元發展的訓導活動   1.導師負責盡職、夙興夜寐，秉持「學生在，訓導人員在」的信念，整日伴同學生學習。   2.依教師專長、學生興趣設立社團。打破班級建制，由學生自由選擇參加社團。3.鄉韻管樂團參與本市各項活動 ，如全市才藝競賽等。4.童軍團參與全國大露營。 5.積極推展道德教育、交通安全教育、法治教育、春暉教育、環保教育、校慶運動會、班際球類競賽、游泳比賽、跨年活動、學生作品展…等活動，提供多元參與機會。  6.田徑績優連續多年獨佔本市國中鰲頭，棒球隊與射箭隊漸入佳境。7.積極招募社區家長義工協助校園環境維護及學生輔導。 8.落實『健康促進學校』各項理念，和諧、健康、友善校園。         三、全人教育的輔導理念 1.輔導室重點工作：中輟生追蹤輔導、個案輔導、小團輔導、生命教育、性別教育、生涯發展教育、親職教育、技藝學程、認輔制度、特殊教育（啟聰班、資源班、國樂及數理資優班）、志工團運作、金中班刊、金中校訊、校友會…等多項。 2.以融入社區生活，結合社會資源為導向：辦理社區家長讀書會、配合實施友善校園工作、親子共學英語等。 四、溫馨校園的總務營造、加強美化、綠化、辦理學生午餐。",
    "大事紀": "1. 96年度完成金城國中暨新南國小新校園規劃採購案。 \r\n2. 96年度規劃金城國中好望角專案畫。\r\n3. 96年台南市中小學射箭錦標賽國男組冠軍、國女組冠軍。\r\n4. .96年台南市中小學聯運田徑賽榮獲國男組徑賽冠軍、國男組田賽亞軍、國男組團體冠軍、國女組徑賽冠軍、國女組田賽冠軍、國女組團體冠軍、精神總錦標。\r\n5. 紀朝陽老師榮獲96年度台南市優秀青年。\r\n6. 管樂隊榮獲96學年全國學生音樂比賽國中B組優等。\r\n7. 黃沛慈同學榮獲97年度台南市中等學校優秀青年。\r\n8. 任國豪同學榮獲97年全國中等學校運動會400公尺跨欄國男組金牌。\r\n9. 96年改善無障礙環境工程。\r\n10. 96年全運會跆拳道比賽場地小型修繕工程。\r\n11. 志工團黃榮林先生榮獲南部七縣市推展社教有功人員。 \r\n12. 96年「男性反性別暴力」戲劇比賽榮獲台南市第二名。\r\n13. 96年扶輪盃全國身心障礙者游泳錦標賽許安誼同學榮獲聽障組25m自由式女子組冠軍、王詠亮同學榮獲視障組男子B1級25m自由式冠軍、50m自由式冠軍。\r\n14. 台南市96學年度學生音樂比賽絲竹室內樂合奏國中團體C組第三名。國樂合奏國中團體A組第五名。\r\n15. 楊喬荏同學榮獲台南市音樂比賽國中組嗩吶獨奏B組甲等，代表台南市參加全國決賽榮獲B組優等。\r\n16. 王詠遠同學參加中華民國殘障體育運動總會97年全國會長盃游泳錦標賽榮獲視障組S11級200m混合式第一名、100m自由式第一名、SB11級100m蛙式第一名。\r\n17. 吳喬右同學參加97年度南部七縣市身心障礙學生才藝比賽美術類榮獲國中乙組第三名。\r\n18. 97年全國身心障礙國民運動會許安誼榮獲田徑聽障女子組鐵餅第二名。\r\n19. 97年基測PR值25以下佔全體畢業生 18％優於標準值。\r\n20. 綜合視導小型國中第1名。交通安全及環境教育視導榮獲特優。\r\n21. 97學年科展全市第2名、生物優等、數學特優。\r\n22. 97年中小學聯運男女田徑、射箭均獲總冠軍；棒球軟、硬式雙料冠軍，全中運射箭男團體第3名、高欄金牌。\r\n23. 97年管樂全市B組第一名、全國優等。閩南語演說第2名、英語演說優等。\r\n24. 97年推展家庭教育週方案為國中組優等學校。\r\n25. 主辦本市98年專任運動教練聯合甄選。\r\n26. 校辦理交通安全業務經97年評鍵獲全市甲等。\r\n27. 98中小聯運田徑錦標賽國男組徑賽冠軍、田賽冠軍、團體冠軍、國女組徑賽冠軍、田賽冠軍、團體冠軍。\r\n \r\n28. 辦理97學年第1學期高國中小校長會議暨校長工作坊。\r\n \r\n29. 98年全國暨台北縣青年盃田徑錦標賽400跨欄第5名、標槍第6名。\r\n30. 辦理國中體促會大隊接力賽。\r\n31. 協辦2008年本市龍舟錦標賽裁判組工作。\r\n32. 98年全中運標槍第3名、98年全中運射箭國女組團體第5名、98全國青少年錦標賽第6名、98年台南市龍舟錦標賽國男第4名。\r\n33.98年台南市國語文競賽閩語演說第四名、寫字第五名、作文第四名、英語演說優等\r\n34.第三屆聯合盃全國作文大賽佳作\r\n35.98年度性別創意戲劇比賽全市第二名\r\n36.畢業生陳怡君榮獲98年聽障奧運跆拳道金牌\r\n37.99年中小學聯運射箭錦標賽國女組團體第一名、國男組團體第一名\r\n38.99中小學聯運國男組徑賽冠軍、國男組田賽冠軍、國男組團體冠軍、國女組徑賽冠軍、國女組田賽冠軍、國女組團體冠軍、精神總錦標季軍\r\n39.99年全國暨台北縣青年盃田徑錦標賽跳高第三名、100M第三名\r\n40.98學年度全國學生音樂比賽個人項目嗩吶獨奏國中B組第五名\r\n41.2010府城賞花季寫生比賽榮獲佳作\r\n42.郭玥均同學獲得98年臺南市中等學校優秀青年\r\n43.吳靖瑄同學獲得臺南市2010總統教育獎初審優等\r\n44.榮獲98學年度統合視導學校午餐考評優等\r\n45.2010年港都盃全國中等學校田徑錦標賽標槍第一名\r\n46.99年度全國青少棒錦標賽台南市選拔賽第一名\r\n47.陳意安同學榮獲教育部99年全國孝親家庭月-孝親家庭楷模",
    "校務未來發展重點": "1.改善教學環境。 2.美化校園環境，發揮境教功能。 3.評估校舍安全，加強維護整修。 4.充實教學設施。 5.提昇教學品質，重視適性教育，培育多元人才。   6.資訊融入教學。 7.建構校園網路，提昇行政效率。 8.做好遷校規劃。"
}