{
    "更新日期": "2015\/4\/20 上午 11:04:00",
    "學校代碼": "213515",
    "中文名稱": "市立新興國民中學",
    "英文名稱": "HSIN-HSING JUNIOR HIGH SCHOOL",
    "建校日期": "1981",
    "註記": "正常",
    "學校地址": "702台南市南區國宅里17鄰新孝路87號",
    "學校網址": "http:\/\/www.hhjh.tn.edu.tw\/",
    "校長": "趙克中",
    "學校電話": {
        "學校電話": "2633171",
        "傳真一": "2657124",
        "校長室": "2638863  [趙克中校長]網路電話：28003",
        "教務處": "2920085  [陳文財主任]網路電話：28010",
        "訓導處": "2912962  [薛任富主任]網路電話：28024",
        "總務處": "2912387  [莊瑞龍主任]網路電話：28044",
        "輔導室": "2649588  [陳明宏主任]網路電話：69284",
        "人事室": "2633171#160  [李佩紋主任]網路電話：69285",
        "主計室": "2633171#170  [黃曉惠主任]網路電話：69286"
    },
    "教職員數": {
        "total": 104,
        "正式職員工": 13,
        "代理代課教師": 9,
        "實習教師": 2,
        "臨時約僱": 3,
        "正式教師": 75,
        "其他": 1,
        "替代役男": 1
    },
    "學生人數": {
        "total": 940,
        "男": "481",
        "女": "459"
    },
    "年級班數": {
        "total": 36,
        "國中一年級": 10,
        "國中二年級": 12,
        "國中三年級": 14
    },
    "特殊班級數": {
        "total": 6,
        "啟智班": 2,
        "資源班": 1,
        "體育班": 3
    },
    "學 區": "1.光明里、白雪里、南華里、開南里、金華里、 國宅里、日新里、彰南里。2.明興里（與大成國中為共同學區）3.鯤鯓里、南都里（與南寧高中為共同學區）4.建南里（與大成國中、南寧高中為共同學區）",
    "校舍校地面積": {
        "校地總面積": "41959平方公尺",
        "校舍總延面積": "30980平方公尺",
        "建坪面積": "26781.51平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "12524871元",
        "經常門支出": "121463416元"
    },
    "校長辦學理念": "學生第一，教學為先。\r\n\r\n重視公平正義，積極扶助弱勢。\r\n\r\n尊重多元，協助學生肯定自我，創造生命意義。\r\n\r\n因材施教，成就每一個學生。",
    "學校特色": "一、重視品格教育，成立品德教育課程小組推動品德教育。二、重視體育教學，游泳、田徑、籃球、排球重點發展學校，游泳比賽成績全市最優。三、重視藝術與人文教學，設國樂隊、口琴隊、管樂隊，口琴隊九年全國第一。四、深耕科學教育，智慧機器人及科學展覽成績斐然。五、培養閱讀風氣，推展詩詞精選口袋書。",
    "大事紀": "九十六學年度「台灣學校網界博覽會」全國銀牌獎。\r\n\r\n九十六學年度「台南市中小學運動會游泳錦標賽」國男組冠軍、國女組冠軍（36金10銀6銅、10項破大會紀錄）。\r\n\r\n九十七學年度「全國音樂比賽」口琴合奏第一名、國樂合奏B組第三名、絲竹合奏第三名。\r\n\r\n九十七學年度「全國總統盃分齡游泳錦標賽」11~12歲男子組冠軍。\r\n\r\n九十七學年度「中國童子軍總會」績優童軍團。\r\n\r\n九十七學年度「台南市交通安全評鑑」特優。\r\n\r\n九十七學年度「家庭教育週(祖孫週)方案」國中組特優。\r\n\r\n九十七學年度「台南市中小學聯運榮獲游泳隊錦標賽」雙料冠軍雙連霸國男組總冠軍、國女組總冠軍。\r\n\r\n九十八學年度「2009PowerTech全國少年科技創作競賽」囊括國中組全國總錦標第一名、第二名及第三名。本校總錦標前3名隊伍於3月初參訪日本。\r\n\r\n九十八學年度「2009全國中等學校運動會」國男組水上運動冠軍。\r\n\r\n九十八學年度「2009全國青少年分齡游泳錦標賽」國男組冠軍、國女組冠軍。\r\n\r\n九十八學年度「2009全國分齡游泳錦標賽」教練及四位選手入選亞洲分齡賽國手。\r\n\r\n九十八學年度「2009亞洲分齡游泳錦標賽」男組一金十銀四銅。\r\n九十八學年度「台南市音樂比賽」國樂合奏、絲竹樂合奏第一名。 \r\n\r\n九十八學年度「2009台南市班際大隊接力賽」冠軍。\r\n九十九學年度「2010全國青少年分齡游泳錦標賽」國男組冠軍。\r\n九十九學年度「2010年全民E化資訊運動會」南區國中團體組亞軍。\r\n九十九學年度「全國音樂比賽」國樂合奏第三名、絲竹室內樂合奏第五名、口琴合奏團體組第一名、口琴四重奏第一名。\r\n九十九學年度「全國學生舞蹈比賽」古典舞類組優等。\r\n九十九學年度「2010PowerTech全國少年科技創作競賽」兩岸挑戰賽及台灣積分賽雙料冠軍，並達成二連霸。101學年度完成信義樓中庭及周邊水溝工程101學年度承辦本市國教輔導團自然與生活科技領域總召集人任務101學年度國民中小學暑期保護青少年--青春專案執行成果榮獲甲等101學年度臺南市音樂比賽國樂合奏榮獲第二名優等101學年度臺南市音樂比賽絲竹樂合奏榮獲優等101學年度承辦特教專業知能「藝術治療如何應用於特殊兒童」研習101學年度陳政華先生當選本校第32屆家長會會長101學年度特教星光大道才藝表演團體組第二名101學年度承辦特教專業知能「職業教育--便條夾製作」研習101學年度2012PowerTech科技創作競賽榮獲優等101學年度承辦臺南市國中英語文競賽101學年度市中運跆拳道個人組第三名及第五名101學年度榮獲中華民國童軍總會績優童軍團101學年度中等學校聯合運動會游泳項目國男組、國女組團體冠軍101學年度承辦台南市學前暨國民教育階段身心障礙學生教育安置工作-小六升國一階段安置會議101學年度榮獲台南市學生音樂比賽女聲合唱甲等101學年度榮獲台南市學生音樂比賽管樂合奏甲等101學年度台南市學生音樂比賽口琴獨奏、合奏、四重奏優等101學年度全國學生音樂比賽口琴獨奏、合奏、四重奏優等101學年度全國音樂比賽國樂合奏榮獲第三名優等101學年度承辦台南市技藝競賽美髮組圓滿達成101學年度承辦臺南市南、安平區學障鑑定複檢-個案報告撰寫說明及共同討論101學年度承辦台南市南、安平區學障鑑定複檢-個案分組研討會議「2013GreenMech世界機關王大賽」決賽入選中華民國102年全國中等學校運動會游泳比賽榮獲銅牌一面102年度公文線上簽核推動執行成效良好101學年度承辦台南市南、安平區學障鑑定複檢個案討論會議-教授指導101學年度台南市第53屆公私立國民中小學科學展覽獲國中組物理科第一名101學年度承辦特教專業知能-「身心障礙者之性別平等教育」研習101學年度全國學生創意偶戲比賽榮獲綜合偶戲組甲等101學年度本校獲邀參加在南京舉辦「Powertech2013少年科技創作兩岸城市盃邀請賽」101學年度承辦特教專業知能-「藝術治療應用於特殊兒童技巧」研習102學年度趙克中校長獲市府遴聘為本校第七任校長，於102年8月1日接篆視事102學年度承辦臺南市國中新生常態編班及導師編配作業102年度分區特教資源中心主任102學年度盧易王亭組長榮獲社會領域「優良試題甄選」全市第二名102學年度葉郁芬老師榮獲社會領域「優良試題甄選」全市第三名102學年度數學領域林耀邦老師臺南市國中數學領域多元評量優良試題徵選第三名102學年度辦理「國教輔導團到校服務分區輔導-12年國教數學科有效教學、多元評量實例分享」研習活動102學年度承辦臺南市102年防災教育闖關觀摩會102學年度潘慧玲女士當選本校第33屆家長會會長臺南市102年度國民中小學仿生機器人科技創作競賽國中組第一名、第二名承辦「臺南市102年度國民中小學仿生機器人科技創作競賽」仁愛樓西側無障礙坡道完工102年度國中小學生創意能源玩具競賽佳作二件臺南市102學年度學生音樂比賽管樂合奏國中團體B組  甲等臺南市102學年度學生音樂比賽口琴合奏國中團體組   優等（取得全國賽資格）102年臺南市身心障礙國民運動會100公尺12-15歲組第三名102學年度特殊教育學生才藝競賽國中團體組第一名102年學生音樂比賽國樂合奏國中團體B組\r\n優等102年學生音樂比賽絲竹室內樂 國中團體B組\r\n優等102學年度謝汝靜老師榮獲台南市正向管教教案徵選優等承辦臺南市102年推廣「校園災害管理工作手冊」與「校園安全暨災害防救通報處理中心網站改版暨各項通報網站系統」研習台南市102年度12年國民基本教育精進國中小教學品質計畫數學學習領域有效教學示例甄選獲得特優全國102學年度學生音樂比賽口琴合奏國中團體組優等全國102學年度學生音樂比賽口琴四重奏國中團體組優等游泳池熱泵系統及過濾系統整修工程完工協辦2014第四屆台南市市長盃全國心算、數學公開邀請賽台南市103年中小學游泳錦標賽團體錦標榮獲國中男子組冠軍台南市103年中小學游泳錦標賽團體錦標榮獲國中女子組亞軍102學年度臺南市第54屆公私立國民中小學科學展覽會第二名1件、第三名1件、佳作1件、入選1件；榮獲團體獎第二類第六名102學年度承辦本市自然科輔導團分區到校服務研習103年興光山閱圖書館6月11日揭牌啟用103學年度承辦臺南市國中新生常態編班及導師編配作業",
    "校務未來發展重點": "一、友善永續的校園環境。\r\n二、溫馨有愛的校園文化。三、卓越創新的行政團隊。\r\n四、專業熱忱的教學團隊。五、多元有品的優質學生。"
}