{
    "更新日期": "2014\/9\/18 下午 12:03:00",
    "學校代碼": "213501",
    "中文名稱": "台南市立後甲國民中學",
    "英文名稱": "HOU-JIA JUNIOR HIGH SCHOOL",
    "建校日期": "1968",
    "註記": "正常",
    "學校地址": "701台南市東區小東里30鄰東平路260號",
    "學校網址": "http:\/\/www.hcjh.tn.edu.tw\/",
    "校長": "李耀斌",
    "學校電話": {
        "學校電話": "2388118",
        "傳真一": "2747721",
        "傳真二": "2377064",
        "校長室": "2372681  [李耀斌校長]網路電話：25001",
        "教務處": "2756675  [陳招良主任]網路電話：25010",
        "訓導處": "2350241  [張鵬程主任]網路電話：25020",
        "總務處": "2383115  [陳慶忠主任]網路電話：25040",
        "輔導室": "2375970  [范毅軍主任]網路電話：25030",
        "人事室": "2388162  [張致敏主任]網路電話：25051",
        "主計室": "2384593  [楊芳娟主任]網路電話：25050"
    },
    "教職員數": {
        "total": 253,
        "正式職員工": 23,
        "正式教師": 176,
        "代理代課教師": 29,
        "實習教師": 19,
        "臨時約僱": 4,
        "其他": 2
    },
    "學生人數": {
        "total": 2400,
        "男": "1295",
        "女": "1105"
    },
    "年級班數": {
        "total": 83,
        "國中一年級": 25,
        "國中二年級": 29,
        "國中三年級": 29
    },
    "特殊班級數": {
        "total": 10,
        "國樂班": 3,
        "資源班": 1,
        "管弦樂班": 3,
        "體育班": 3
    },
    "學 區": "崇誨里,東光里,小東里,大學里,圍下里,中西里,裕農里,莊敬里,衛國里,東明里,東門里(1-12鄰),東門里(13-25鄰),  成大里，東安里，東興里",
    "校舍校地面積": {
        "校地總面積": "62445平方公尺",
        "校舍總延面積": "33939平方公尺",
        "建坪面積": "39804.10平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "24,697,000元",
        "經常門支出": "10,578,000元"
    },
    "校長辦學理念": "一、校務民主參與、加強溝通協調 ； 教學卓越精、緻創新負責奉獻 。二、校園綠化美化、永續發展學校；促進溫馨和諧、營造友善校園。三、廣開多元社團、涵養活力朝氣；多元活動競賽、提供發揮舞台。四 、多樣適性課程、發展學生潛能；落實生活教育、重視品德法治。五 、開發社會資源、資源共享互動；發展特色社團、積極走入社區。",
    "學校特色": "一、位處文教學區，家長社經背景高，重視子女教育。\r\n二、師資結構優良，教師具專業自主，教學精緻負責。\r\n三、落實正常教學，社團競賽多元化，校園活力優質。\r\n四、學生優異質佳，各項競賽拔頭籌，家長熱枕關心。\r\n五、家長信賴學校，親師互動合作佳，校園溫馨友善。\r\n六、校園地廣景佳，教學設備優質化，落實境教功能。",
    "大事紀": "2014\/9\/18※八七年二月陳次壯榮退，教務主任林文雄代理校長至三月十二日。劉校長文夫於三月十三接篆，九二年八月八日接篆國立善化高中。鍾校長秋振於九二年八月十四日接篆，九七年九月十三病故，由教務主任陳瑞榮代理校長至九八年七月，陳校長坤松於九八年八月接篆，李校長耀斌於一0二年八月接篆。※八七年完成教育優先區計劃；興建綜合球場；水塔興建工程。 ※八八年完成運動場修建工程；教育優先區計劃；興建學校社區化活動場所；完成進德堂第一期冷氣空調系統； \r\n※八九年完成行政大樓第一期保全設施 ；陸續完成全校教室及教室之辦公室粉刷工程；增改建普通教室工程；增改建現代化廁所三間工程；完成進德堂第二期冷氣空調系統；試辦九年一貫課程及資訊融入各科教學實驗；完成中正樓,德育樓保全設施；實施小班教學；開辦外包式營養午餐。  ※九十年整修德育樓及中正樓伸縮縫與防水隔熱工程 ；完成教室窗戶護欄及後門庭院景觀。 ※九十一年榮獲教育部「九年一貫標竿一百」績優學校；設置多功能會議室乙間 ；改善林森路校門口積水及路面；開闢科學館北側學生休閒活動場.。※九十二年整修進德堂地板.隔音設備.布幕更新.全面粉刷.增設音響設施等；游泳池增設熱水淋浴設施；全校教室全面粉刷；德育樓東面屋頂防水隔熱設施；改善智育樓女兒牆並加強安全圍欄；改建中正樓玄關壁面；更新群育樓化糞池；實施領域辦公室；增設游泳池遮陽設施；美育樓及中正樓屋頂防水隔熱設施；家長會協助改善各領域辦公室較具櫥櫃。 ※九十三年改善晴園為水生植物栽培及教學園區；家長會於愛惠亭設置全校師生藝文廣場；增設蕨類生態教學園區；樂育樓設置中水系統,回收水資源再利用；改善進德堂屋頂防漏工程。※九十四年 完成德育樓及藝能大樓防水防熱，藝能大樓走廊改善，解決積水、漏水問題；整建空中花園，解決教室防水防熱問題，展現空中花園第二春--再生榮景進德堂PU地板整建完成。 ※九十五年完成養護大操場草皮及跑道，提升校園環境品質並充分發揮運動場管功能。完成充實家政教室烤箱設備與圖書室圖書、設施，添購國、管樂團各項樂器設施。教室電視更新。完成完成擴充校園休閒座椅並定期維修，增進校園溫馨休閒空間。改善樂育樓廁所污水系統。排球場PU地板整建。特色運動團隊場地設施補充改善。完成童軍營地修繕。德育樓樓梯通風改善、及中正樓排水溝異味改善。建置完成全校各班教室教學銀幕。與東明里合作建置腳踏車上學專用道、粉刷南面圍牆去除塗鴉，美化社區環境。擴充管國樂班分組教學教室四間。修復德育樓樓梯間牆面剝落、斷裂及解決樓頂漏水問題。環境與設備提升：校園綠意盎然、鳥語花香成為社區民眾休憩的地方。游泳池遮陽週邊改善工程。整修童軍營地排水溝等。群育樓後前老舊排水系統及異味改善。完成博物館四樓綜合教室之改造，恢復建築場地教學功能。※九十六年班級全面裝置防曬窗簾，解決教室東、西日曬問題，改善教學環境，提升教學品質。廣植花木並用心照料，校園花木扶疏、綠意盎然，景觀優美。完成裝置掃具吊掛架，解決教室掃具擺放問題，整齊劃一，乾淨衛生。重新完成天文台整建，恢復教學設施支援教學功能。籌措經費裝設行政及教室辦公室冷氣設施，改善教師辦公環境。修復德育樓樓梯間牆面剝落、龜列及解決樓頂漏水問題。行政及教師辦公室環境改善。樂育樓、美育樓、群育樓等女兒牆暨防水工程完工。第一屆健康促進學校磐石獎94年度績優學校獎。※九十七年德育樓女兒牆整修工程完工。樂育樓、美育樓排水工程完工。藝能大樓整修工程完工。游泳池整修工程完工。個授教室隔間工程完工。改善校園無障礙空間設施完工。     ※九十八年教室、專業教室E化專案補助工程。科學館補強工程完工。北側圍牆整修工程。池東樓地下室淹水防水工程。※九十九年游泳池整修工程完工。※一OO年德育樓耐震補強工程完工。操場整修工程完工。足球場地整修工程完工。游泳池整修工程完工。圖書館興建工程完工。※一O一年家政館頂樓及中山樓雨批防水工程完工。101年永續校園局部改造計畫工程完工。※一O二年智育樓耐震補強工程完工。德育樓西側屋頂防漏暨群育樓、中正樓粉刷工程完工。中正樓頂樓防漏工程暨智育樓無障礙廁所整修工程完工。※九十七年教師參加台南市精進教學示例甄選；飛天遁地排球樂-黃建松老師-佳作。時光之旅—記得當時年紀小-王怡真老師、吳冠賢老師、謝銹芳老師-佳作。see(sea)-my home-王怡甯老師-佳作。鄉土教育校本課程設計與教學成果徵集甲等。九七年度本土語言評鑑特優。甲中機器人社團榮獲全國電腦化運動競技賽總冠軍。※九十七年林孟妤同學代表我國參加紐西蘭科技展獲獎獲得 the Best International Award 的獎盃。郭仲耘榮獲台灣區電腦化運動競技大賽國中組自行車競速第一名。2008年市長盃數學競試銀牌獎黃奕維、銅牌獎吳家任、創意解題獎洪浚揚。翁嫣黛、張文榕、吳家任、金貞伶參加第六屆jhmc數學競試成績榮獲地區二等獎。梁元齡同學榮獲台南市國語文競賽國中學生組朗讀第一名。蘇家儀參加市立醫院美術比賽榮獲國中組第一名。黃奕維、洪浚揚參加雲嘉南數學競試榮獲優等獎。第十三屆華羅庚金盃少年數學邀請賽一等獎曾亭如、三等獎江宇軒、蔡欣諺、陳威霖、譚宇宸、李牧軒。學生蘇新博、郭仲耘、洪敏倫以磁浮發電機作品榮獲WRO2008全國機器人創意總決賽第四名優勝獎。※九十七年本校參加「台灣參加印尼2007世界青少年發明展作品選拔比賽」成果輝煌，共榮獲一件特優(代表台灣參加印尼2007世界青少年發明展)、六件優等，此佳績為全國國中組之冠。王康喻、謝承祐、李明叡、周培貽、林昱達、王靖堯、葉上溥等六人入選德國紐倫堡國際發明展中華民國代表團。※九十七年全國學生音樂比賽榮獲管、絃樂團雙料冠軍，葉怡伶榮獲個人項目笛獨奏國中A組第一名。台南市學生音樂比賽管樂合奏內男隊國中團體組A組優等，絃樂合奏國中團體組A組優等，女聲合唱國中團體組A組優等，吳曼翎榮獲阮咸獨奏國中組A組第一名，王桂淳榮獲箏獨奏國中組A組第一名，謝語芯榮獲法國號獨奏國中組B組第一名，楊乃昀榮獲單簧管獨奏國中組B組第一名，江俊億榮獲單簧管獨奏國中組A組第一名，王斯萱榮獲長笛獨奏國中組A組第一名。※九十七年台南市英語文競賽英語讀劇特優、英語團唱甲等、英語說故事A組甲等、英語說故事B組優等，英語演說B組特優。※九十七年台南市中小學聯合運動會國中組桌球錦標賽國男組冠軍，硬式網球國中女子組冠軍，硬式桌球國中女子組冠軍。天主教嘉義教區立仁高中第十二屆「立仁盃」桌球錦標賽國中男生組團體賽冠軍。2008健康安全年青年節「IN是要鬥牛」籃球三對三比賽國中一年級男生組第一名。2008全國港都盃暨議長盃國武術錦標賽第一名。市長盃足球錦標賽國中組冠軍。2008佳里鎮蕭龍盃籃球比賽冠軍。台南市端午節龍舟競賽大型國男冠軍。台南市春季盃羽球錦標賽榮獲國女組雙打冠軍。※九十七年游泳隊汪子翔參加全國中等學校運動會榮獲國男組100公尺蝶式第三名。汪子翔同學參加2008年全國青少年游泳錦標賽榮獲國中組100公尺蝶式第一名。※九十八年英語團隊林旻嫻師、陳韻涵師、范毅軍師、林恒弘師、鄭雅芬師、廖俐蓁師參加台南市教學卓越獎初選榮獲甲等。蘇虹敏師、鄭淑真師榮獲精進教學示例甄選佳作。參加英語輔導團辦理「優良補救教學活動示例甄選競賽」蔡碧娟師榮獲第一名。英語領域陳富美師參加國民中學九年一貫課程推動工作--課程與教學輔導組語文學習領域英語組輔導群「優良段考試題甄選」台南市初選榮獲二年級組第一名。※九十八年台南市英語文競賽國中英語讀劇A組優等、羅乙豫榮獲國中英語說故事B組特優、洪珮容榮獲國中學生英語演說A組特優、蕭恩雅榮獲國中學生英語演說B組特優、國中英語團唱甲等。陳彥寧參加第三屆聯合盃作文比賽榮獲台南區國中二年級組第一名。秦佾榮獲台灣省政府圖書館閱讀心得寫作比賽國中組第三名。簡士雄榮獲全國美展水墨類入選。梁元馨榮獲全國美展版畫類入選。黃筱涵榮獲臺南市國中學生組國語朗讀第一名及全國語文競賽國中學生組朗讀第四名。台南市音樂比賽絲竹樂國中團體A組榮獲優等第一名、管、絃樂團獲全國音樂賽雙料冠軍。※九十八年黃怡寧、謝宇心 、陳柏辰參加第五十屆全國科展榮獲第三名。王康喻於2009年德國紐倫堡國際發明展榮獲兩項銀牌獎。蘇家儀參加2009IEYI世界青少年發明展台灣區選拔複審作品「多用途魔鬼氈橡皮筋」榮獲中學臺灣代表，陳融寬\r\n吳賢益「加溫保暖口罩」榮獲特優，(本校已連續三年獲選為台灣代表)。2009青少年數學國際城市邀請賽初賽計有洪浚揚、劉怡君、潘賢名入選。※九十八年臺南市中小學聯運硬式網球國中女子組冠軍。台南市端午節龍舟競賽大型國男冠軍。2009佳里鎮蕭龍盃籃球比賽冠軍。市長盃足球錦標賽國中組冠軍。※九十九年國語文團隊以『甲中文藝獎、教學妙錦囊』方案榮獲台南市教學卓越獎初選特優，將代表台南市參加教育部辦理之教學卓越獎複選，團隊成員王怡真老師、張鵬程老師、鍾幸玲老師、吳冠賢老師、林秀玲老師、王楀瑄老師、白宗懿老師。藝文領域團隊與成功國中跨校合作方案『藍色七號』獲得甲等佳績。英語團隊林旻嫻師、陳韻涵師、范毅軍師、林恒弘師、鄭雅芬師、廖俐蓁師參加台南市教學卓越獎初選榮獲甲等。邱敏慧老師媒體素養融入教學活動競賽榮獲佳作。教師創意精進教學技巧示例甄選張靖宜師榮獲國中組第一名、周慧雯師榮獲國中組佳作。本土教育評鑑榮獲公立國中組特優。※九十九年黃怡寧、謝宇心 、陳柏辰參加第五十屆南市科展榮獲生物組特優、李欣耘榮獲生應組特優，陳奕銘、蔡晟洋、林昱誠榮獲國中地科組特優、陳奕銘、蔡晟洋、林昱誠，以地球科學作品：走訪「八掌溪觸口斷層現象之地層位態變化與牽引褶皺」之研究，榮獲最佳團隊合作獎、榮獲國中團體獎第一名。※九十九年李少妘、劉于甄參加2010氣候變遷國中繪畫創作大賽榮獲優勝。黃怡寧、謝宇心、陳柏辰榮獲2011臺灣國際科展儲備作品獎。唐佳聞以作品「與GSM簡訊結合之廣告看板」榮獲「2011年馬來西亞ITEX國際發明展」金牌獎及2010世界青少年創意發明展台灣區選拔榮獲特優。※九十九年陳奕男參加台南市推動本土教育小小解說員競賽榮獲國中英語組第一名、2010創意暑假生活記趣英語文競賽國中組特優、英語演說特優等三獎項。臺南市英語文競賽榮獲英語讀劇特優、英語說故事A組優等、英語說故事B組甲等。潘賢名同學榮獲雲嘉南數學競試銅牌獎。藍俊彥及校友藍鴻昇參加臺南市『世界母語日、母語大聲唱』活動，榮獲國中組優等。※九十九年學生音樂比賽國樂合奏國中團體組A組特優、絲竹室內樂合奏國中團體組A組優等、管樂合奏國中團體組A組優等、絃樂合奏國中團體A組優等、男聲合唱國中團體組B組優等。陳思穎榮獲箏獨奏國中組A組第一名。合唱團參加全國音樂比賽南區決賽榮獲優等。※九十九年臺北市青年盃桌球錦標賽社會男子乙組冠軍。第十五屆「立仁盃」桌球錦標賽國中組團體賽冠軍。全國青少年校際飆泳錦標賽台南區預賽國中組冠軍。徐立澤參加全國中等學校運動會桌球賽榮獲國男組個人單打第二名。國際龍舟錦標賽獲國男組亞軍。※一OO年國文領域獲得教育部全國教學卓越獎金質獎殊榮。推動學校體適能成績績優。健康促進學校國際認證銅質獎。※一OO年蔡依靜參加「2011氣候變遷國中繪畫創作比賽」榮獲縣市賽第一名。楊淞普同學榮獲臺南市2011年數學競賽金牌。許軒宇以「多功能鏡子」榮獲2011台北國際發明展銀牌獎與青少年發明人獎、以「舉重訓練之安全機構」參加瑞士日內瓦國際發明展榮獲金牌、銅牌與伊朗特別獎、德國紐倫堡發明展銀牌獎。德國紐倫堡發明展林芯譁榮獲特別獎。項傳傑參加2011波蘭國際發明展暨發明競賽』獲金、銀、銅牌各一、呂中銀牌。陳兆恆參加2011世界青少年發明展(IEYI)台灣選拔賽複審榮獲金牌、唐佳聞、林冠宇榮獲銀牌、范庭瑜銅牌、陳琬喻、李孟璇銅牌。2012第三屆國際創新發明海報競賽黃議德榮獲銀牌獎、黃薇玲銅牌獎。※一OO年國樂團獲得台南市音樂比賽特優。李沂臻獲台南市音樂市賽中提琴國中B組優等第一名、程昱霖鋼琴國中B組優等第一名。南區管樂合奏榮獲國中團體組A組特優、銅管五重奏國中團體組A組優等、直笛合奏國中團體組甲組優等。全國學生音樂比賽國樂合奏國中團體組A組特優、弦樂合奏國中團體組A組優等、銅管五重奏國中團體組A組優等、絲竹室內樂合奏國中團體組A組優等、管樂合奏國中團體組A組優等、沈采萱榮獲第七屆台灣直笛大賽個人組金賞獎。※一OO年國樂團獲得台南市音樂比賽特優。李沂臻獲台南市音樂市賽中提琴國中B組優等第一名、程昱霖鋼琴國中B組優等第一名。南區管樂合奏榮獲國中團體組A組特優、銅管五重奏國中團體組A組優等、直笛合奏國中團體組甲組優等。全國學生音樂比賽國樂合奏國中團體組A組特優、弦樂合奏國中團體組A組優等、銅管五重奏國中團體組A組優等、絲竹室內樂合奏國中團體組A組優等、管樂合奏國中團體組A組優等、沈采萱榮獲第七屆台灣直笛大賽個人組金賞獎。※一OO年國民中小學作文比賽榮獲散文類-國中組特優獎藍勻孜，李紹嘉榮獲散文類-國中組特優獎，市長盃語文競賽榮獲客家語字音字形第一名黃俊齡、藍勻孜榮獲作文第一名、曾琬瑜榮獲國語演說第一名，吳宣霓榮獲客家語演說第一名。語文競賽南區全市決賽第二類組國中學生組團體成績第一名。許浩哲榮獲臺南市語文競賽國中學生組字音字形第一名、黃俊齡榮獲國中學生組客家語字音字形第一名，陳昕吾獲台南市國中英語文競賽國中英語說故事A組優等、紀佑瑾獲國中英語說故事B組優等。※一OO年臺南市第五十二屆科展榮獲國中組團體獎第二名、廖于碩、廖于睿、廖于禎榮獲科展最佳鄉土教材獎及地科第一名、蕭妙璇、涂家瑞、陳紀縈榮獲生應第一名。※一OO年溫振甫、梁祐承錄取台南一中科學班。校友參加大學學測達滿級分者共7人，南一中洪浚揚、方士毓、王佳恩、吳家任、黃奕維，南女中：林孟妤、張文榕。※一OO年台南市國中春季籃球聯賽國女組第一名，寒假春風專案-籃球三對三鬥牛賽國女組第一名，市長盃七人制橄欖球錦標賽國中帶式組冠軍，2011年全國水都盃分齡游泳錦標賽國男組季軍，全國中等學校運動會桌球團體錦標國中男子組第三名，足球聯賽國男組第八名。※一O一年黃議德參加「2012第三屆國際創新發明海報競賽」以「多功能車用傘具組」榮獲銀牌獎、黃薇玲以「具自動充填與預存皂液功能之沐浴裝置」榮獲銅牌獎。楊仁甫參加2012WRO國際奧林匹克機器人大賽「臺灣區選拔賽-臺南市校際盃」實作競賽國中組第三名。項傳傑參加\r\n「2012第八屆烏克蘭國際發明展」榮獲金牌、黃議德、黃薇玲榮獲銀牌。呂中、項傳傑參加2012台北國際發明展以「具防傾功能之穿戴式逃生安全束帶」榮獲銅牌獎。張冠傑、高睿朋參加2013日內瓦發明展以「水上籃球框」榮獲銀牌獎與特別獎。廖有朋參加2013馬來西亞國際發明展榮獲金牌獎與大會青年創新特別獎。陳品安、蘇暐桀參加2012TYRSC臺灣青少年機器人科學競賽榮獲機器人相撲競賽輕量級佳作。陳彥廷參加2012IEYI世界青少年發明展以「穿針引線一次搞定」榮獲社會貢獻組佳作。本校尤歆霓、尤威儒參加本土語言「微電影」自製比賽榮獲全市國高中組第一名。※一O一年全國學生音樂比賽直笛合奏國中團體組優等、絲竹室內樂合奏國中團體組A組優等、管樂合奏國中團體組A組優等、國樂合奏國中團體A組特優、銅管五重奏國中團體組A組優等、絃樂合奏國中團體組A組優等。全國音樂比賽揚琴獨奏組謝旭涵榮獲全國第二名。台南市音樂比賽單簧管獨奏黃郁雯榮獲特優、張芳賓、黃大恩、紀佑瑾榮獲長笛獨奏榮獲優等、陳瑩真榮獲柳葉琴獨奏榮獲優等。※一O一年101年度榮獲台南市教學卓越獎甲等。全國各級學校校園網站建置競賽國中組優等獎。國民中小學作文比賽藍勻孜榮獲散文類-國中組特優獎、李紹嘉榮獲散文類-國中組特優獎。市長盃語文競賽藍勻孜榮獲作文第一名、曾琬瑜榮獲國語演說第一名、吳宣霓榮獲客家語演說第一名、黃俊齡榮獲客家語字音字形第一名、林家瑄榮獲國中三年級組寫字第一名、台南市語文競賽南二區預賽國中學生組團體成績第一名、蔡宇雯榮獲台南市語文競賽南二區預賽國中學生組閩南語朗讀第一名。※一O一年台南市第二屆青少年籃球鬥牛聯誼賽冠軍。台南市國中秋季籃球聯賽國女組第一名。台南市第三屆南瀛盃籃球錦標賽國男乙組第一名、國女乙組第一名。臺北市「青年盃」桌球錦標賽社會男子乙組冠軍。2012年全國水都盃分齡游泳錦標賽國中女生組季軍、國中男生組季軍。※一O二年畢業生陳淳基測四一二滿分並列全國二十六位滿級分學生之一，第一志願錄取率將再創新紀錄。畢業生錄取國立臺南一中資優班十一人，錄取國立臺南女中人文社會科學實驗班正取五人，資優班十二人。臺南市教學卓越獎以「減碳行動家Super Junior」榮獲臺南市教學卓越獎優等。陳亭仰老師參加臺南市語文競賽榮獲教師組作文第一名、黃俊齡榮獲國中學生組客家語字音字形第一名、林婕琳榮獲國中學生組作文第一名。※一O二年榮獲臺南市語文競賽南二區預賽國中學生組團體成績第一名、蔡宇雯國中學生組國語朗讀第一名。臺南市語文競賽南區全市決賽榮獲第一類組國中組團體成績第一名、第二類組國中組團體成績第一名。榮獲全國科展國中組學校團體獎第二名與國中組\r\nTDK文教基金會獎第二名。謝旭涵代表台南市參加全國音樂比賽揚琴獨奏組榮獲全國第二名。※一O二年林雙安、王鈺鴻兩位同學參加秋季盃羽球賽榮獲個人雙打冠軍。台南市秋季足球錦標賽榮獲冠軍。全國水都盃游泳分齡賽榮獲團體冠軍。全國青少年飆泳賽榮獲第三名。※一O二年本校直笛團獲得102學年度台南市音樂比賽特優第一名。本校陳薇守、李佳勳、張綠庭參加102學年度台南市音樂比賽──鋼琴三重奏，獲得甲等第二名。 國樂團102學年度台南市音樂比賽國樂合奏榮獲特優第一名。 國樂團參加102學年度台南市音樂比賽絲竹樂室內樂榮獲特優第一名。本校弦樂團參加102學年度台南市音樂比賽榮獲特優。本校參加臺南市102年度小小解說員(文化首都Top解說員)競賽榮獲英語組甲等(尤威儒、蔡裕民、劉之晴，指導教師─吳素樂、曾鈺婷)。三年30班林宜萱同學參加102學年度陽光天使星光大道才藝競賽榮獲個人組第一名。吳竺柯、吳竺?同學代表本校參加臺南市102學年度舞蹈比賽榮獲南區現代舞國中B團體丙組 甲等。※一O二年童承瑀教師參加「觀光遊樂業校外教學教案創作競賽活動」比賽以「頑皮世界-動物的異想世界」獲得佳作。入選「102年全國國防教育多元教學活動」執行成效評選績優學校。※一O二年本校學生參加臺南市102學年度學生舞蹈比賽個人組比賽表現優異─郭紜紜榮獲南區古典舞個人組甲等。翁昀榮獲南區民族舞國中個人組第三名優等、現代舞國中個人組優等。※一O二年本校學生自行編劇，於11月30日參加台南市102年「青春ing，活力show」反毒話劇比賽，勇奪第一名─李柏逸、孫崎豪、簡博煒、陳吟怡、黃巧均、黃琇均、戴傳新；周慧雯師老師指導)。※一O二年本校參加「臺南市2013年公私立國民中學暨完全中學數學競賽」複賽人數48人，通過測驗人數30人，複賽錄取比率達62.5%。※一O二年本校參加臺南市102年度英語文競賽成績優異：英語文競賽說故事A組特優─黃大恩、B組特優─王睿萱(陳招玲師指導)；英語文競賽讀劇(A1)優等─劉恩允、陳昱安、彭冠中、谷仲偉、黃雨珮、李沛儀、何昀芸、葉依庭(蔡碧娟師、陳韻涵師、馮意翔師指導)；英語文競賽團體歌唱甲等獎─莊昕儒、何蕙如、徐御倫、邱書田、趙本霖(黃凱莉師、童承瑀師指導)※一O二年 本校參加臺南市102學年度推動母語生活化學習活動「微電影」自製比賽成績優異：第一名─張冠傑、蔡承翰、蔡裕民、方映雯、劉之晴(翁瑞鴻師指導)；第二名─蘇軒以、許景涵、林妍君、劉和宗、邱詳硯(翁瑞鴻師、吳權益師、勝利國小 謝清美師指導)；第三名─郭浚辰、劉康皓、張凱淇、李怡萱、黃慧心(翁瑞鴻師、吳權益師、復興國小施明勝師指導)※一O二年本校參加臺南市102年度性別平等教育議題輔導團辦理「國中小教師自製性別平等教育教學媒體競賽」成績優異：數位影片類國中組優勝─邱敏慧師、陳筠涵師、林品璇師；數位簡報類國中組佳作─賴志慧師、姜琇翠師※一O二年 本校參加臺南市「102年度海洋教育融入領域教案徵選活動」第二名─吳冠賢師、劉怡秀師、吳旻真師※一O二年本校同學參加台南市102學年度音樂比賽小提琴、中提琴獨奏榮獲佳績：小提琴國中A組：優等─郭嘉欣、邱鈺晴、劉康皓、蔡裕民、梁芳碩、李佳勳、甲等─林士哲；中提琴國中A組：甲等─馮啟欣、陳翊甄※一O二年本校參加臺南市102年度推動本土教育「魔法語花一頁書－語花小書」榮獲第一名─李昶霖(周慧雯師指導)※一O二年 本校同學參加台南市102學年度音樂比賽二胡、中胡、高胡獨奏榮獲佳績：二胡國中A組：特優第二名(取得全國賽資格)─李紘儀、 特優第三名─許耿豪。中胡國中A組：優等第二名(取得全國賽資格)─洪銘駿。高胡國中A組：優等第二名(取得全國賽資格)─楊孟瑾※一O二年本校同學參加台南市102學年度音樂比賽笙、簫、嗩吶、笛獨奏榮獲佳績：國樂獨奏笙國中A組優等─李胤誠、陳柏融、藍裕璿；國樂獨奏簫國中A組：優等第一名(取得全國賽資格)─ 鄭舜文、優等─黃煦筑；國樂獨奏嗩吶國中A組：優等第一名(取得全國賽資格)─ 吳柏寬、優等─李胤誠；國樂獨奏嗩吶國中B組：優等(取得全國賽資格)─ 鄭竤桾；國樂獨奏笛國中B組：優等─林麒恩、陳淯彬；國樂獨奏笛國中A組：優等─范雁涵、蘇于、黃煦筑、鄭舜文※一O二年 本校309沈顥同學參加102年環保知識挑戰擂台賽總決賽，榮獲全國第5名!※一O二年本校參加臺南市2013年公私立國民中學暨完全中學數學競賽，獲獎人數為去年的2倍，獲獎名單如下：銀牌─311 史維祥、332 林佑檍、333蕭科洋，銅牌─303 劉俊廷、320 張簡曉耕、327 莊沅蓉※一O二年本校同學參加台南市102學年度音樂比賽大提琴、低音提琴、鋼琴B組獨奏榮獲佳績：大提琴獨奏國中B組優等第2名(取得全國賽資格)─黃誠恩；大提琴獨奏國中A組優等─陳薇守；低音提琴獨奏國中A組優等第2名(取得全國賽資格)─何承涵；鋼琴獨奏國中B組優等第2名(取得全國賽資格)─李沂臻102    本校同學參加台南市102學年度音樂比賽鋼琴獨奏優異表現：鋼琴獨奏國中A組優等─陳薇守※一O二年本校教師參加臺南市「華人生涯網心測系統融入適性輔導課程教案徵選比賽」榮獲佳作，主題:生涯價值與生涯資訊輔導方案，得獎教師:林金聖老師、林品璇老師、林幸芬老師\"※一O二年本校學生參加2013第38屆克羅埃西亞伊諾瓦INOVA國際發明展成績優異，金牌獎及羅馬尼亞特別獎─黃大恩、林士哲(汽機車防盜防酒駕裝置)，金牌獎─郭浚辰、郭嘉欣(桌上型水上籃球框)，銀牌獎─劉之晴(第二點五代膠帶切)、黃薇玲(具自動充願與預存皂液功能之沐浴裝置)※一O二年臺南市國民中小學學習資源探索競賽成績優秀：國中組團體獎:3年9班、2年21班 ；國中組優等:尤威儒、李佳勳、林妍君※一O二年本校參加台南市102年度閱讀磐石拔尖亮點計畫榮獲國中組第一名，參賽團隊：校長李耀斌、教務主任蔡宗憲、設備組長胡維娟、資訊組長施怡菁、閱讀種子教師吳冠賢※一O二年  本校「創意閱讀計畫」獲選《親子天下》100所樂讀學校※一O二年本校校友康瑋麟、吳秉仲、陳彥宇、黃筱涵、趙玴祥參加大學學測達滿級分。      ※一O二年本校三年19班戴子淳、三年17班張嘉芯參加102學年度全國中等沙灘排球錦標賽榮獲國女組全國第三名。※一O二年本校三年29班鄭丞佑、三年23班萬家榕參加102學年度全國中等學校沙灘排球錦標賽榮獲國男組全國第八名。※一O二年本校國樂團參加全國音樂比賽國樂合奏優等※一O二年本校國樂團參加全國音樂比賽絲竹室內樂優等※一O二年 本校同學參加全國音樂比賽鋼琴三重奏榮獲優等※一O二年本校參加「2013 IEYI臺灣參加世界青少年發明展選拔」329謝宇恩、309陳映杉 金牌獎(指導教師─侯念佐師)； 122 蘇浚瑋金牌獎；328曾麟斐、123曾稚懿銀牌獎(指導教師─侯念佐師)※一O二年本校童軍團榮獲「教育部」推展童軍教育績優學校，並獲總統接見表揚；同時獲得「中華民國童軍總會」102年全國績優童軍團殊榮!※一O二年 本校李耀斌校長及退休主任余明龍，榮獲教育部推展童軍教育績優個人表揚!本校退休童軍團長彭樹國持續投入童軍活動推廣，榮獲全市童軍節大會表揚!※一O二年  本校弦樂團參加全國音樂比賽榮獲優等!本校管樂團榮獲全國音樂比賽優等!※一O二年本校足球隊榮獲台南市春季盃足球聯賽國中組冠軍。※一O二年本校三年級林宜萱同學參加2014臺南市總統教育獎初審，獲得優等※一O二年本校衛生組長 黃建松老師以「青少年健康生活型態之研究」，榮獲研考會徵文甲等!※一O二年本校102學年度技藝教育學生組黃晴同學獲技藝教育績優人員遴選錄取※一O二年本校教師參加臺南市102??「友善校園」學生事務與輔導工作「品德教育具體作法範例徵選」分別獲得國中組特優(徐靖婷師、吳冠賢師)、優等(蕭雅方師、洪甄妤師)、佳作(林芃均師、陳筠涵師)※一O二年本校學生代表台南市參加102學年度全國學生音樂個人比賽，成績優異！鄭竑桾 嗩吶國中B組甲等；鄭舜文 簫國中A組優等；何承涵 低音提琴國中A組甲等；楊孟瑾 高胡國中A組優等；黃承恩 大提琴國中B組優等；吳柏寬 嗩吶國中A組優等；李紘儀 二胡國中A組優等※一O二年本校參加103學年度臺南一中科學班甄選正取8位─劉俊廷、周耘碩、沈    灝、廖于碩、黃誠恩、沈俊廷、陳冠穎、蕭科洋※一O二年本校籃球隊參加103年台南市中等學校籃球對抗賽榮獲冠軍※一O二年本校參加「2014瑞士日內瓦國際發明展」榮獲3銀1銅：二21郭浚辰、一21林士哲、一21陳奕儒─銀牌獎；二21劉之晴、一25劉之恆─銅牌獎102    本校一8蔡承翰、一11羅予杏、一13黃則維、一16甯婉昀參加2013PowerTech全國青少年科技創作競賽榮獲優等獎※一O二年本校學生張盛文參加2014新光三越臺南新天地盃青少年全國圍棋錦標賽榮獲乙組亞軍※一O二年103臺南市市長盃語文競賽表現優異：作文第一名-黃士玹(張鵬程師指導)、教師組第一名-徐靖婷師；閩南語演說─第一名-尤歆霓(曾鈺婷師指導)※一O二年本校三年19班戴子淳、三年14班洪明君、一年18班許心璘、一年18班黃于娗參加臺南市102學年度中小學沙灘排球錦標賽榮獲國女組第一名。本校三年23班萬家榕、一年23班孫致宜、一年09班張孟儒、一年18班劉嘉翔參加臺南市102學年度中小學沙灘排球錦標賽榮獲國男組第五名。※一O二年 二8陳彥辰二27王博奕參加102學年度雲嘉南區國中生高瞻科學競賽榮獲物理科壹等獎※一O二年本校榮獲103年度教育部閱讀磐石 國中績優學校(閱讀團隊:校長  李耀斌、教務主任  蔡宗憲、設備組長  胡維娟、資訊組長  施怡菁、閱讀種子教師  吳冠賢)※一O二年本校參加台南市科展榮獲國中組第二類團體第二名，榮獲雙項第一代表台南市參加全國科展件數居南市之冠：物理第一名─陳彥辰、黃聖祥、王博奕(蔡宗憲師指導)、地科第一名─李奕芸(葛梅芳師、王雅麗師指導)※一O二年本校102學年度補救教學訪視、環境教育訪視、生涯發展教育訪視、友善校園書面訪視榮獲國中組優等※一O二年  103年榮獲藝術教育績優團體獎殊榮",
    "校務未來發展重點": "一、身心健全發展，五育並重，全人均衡，發展現代國民。二、教師專業成長，研究創新，活化教學，提升學習成效。三、充實改善設備，珍惜資源，效率行政，落實服務理念。 四、強調生活教育，尊親敬師，注重品格，啟發本善人性。五、落實適性輔導，豐富競賽，多元發展，開發學子潛能。\r\n六、促進校園溫馨，親師合作，資源共享，融合學校社區。"
}