{
    "更新日期": "2014\/9\/25 上午 09:59:00",
    "學校代碼": "213512",
    "中文名稱": "市立安南國民中學",
    "英文名稱": "AN   NAN  JUNIOR  HIGH  SCHOOL",
    "建校日期": "1951\/9\/1",
    "註記": "正常",
    "學校地址": "709台南市安南區淵東里1鄰台南市安中路三段二五二號",
    "學校網址": "http:\/\/www.anjh.tn.edu.tw\/",
    "校長": "郭憲璋",
    "學校電話": {
        "學校電話": "2567384",
        "傳真一": "2474569",
        "校長室": "2567384#101  [郭憲璋校長]網路電話：16001",
        "教務處": "2567384#112  [顏昇嶺主任]網路電話：16010",
        "學務處": "2567384#113  [胡小慧主任]網路電話：16020",
        "總務處": "2567384#116  [陳紀饒主任]網路電話：16040",
        "輔導室": "2567384#114  [莊崑泉主任]網路電話：16030",
        "人事室": "2567384#107  [王秀雅主任]網路電話：16051",
        "主計室": "2567384#108  [蘇惠貞主任]網路電話：16050"
    },
    "教職員數": {
        "total": 131,
        "正式職員工": 12,
        "臨時約僱": 1,
        "正式教師": 90,
        "實習教師": 2,
        "替代役男": 1,
        "代理代課教師": 21,
        "工友": 4,
        "其他": 0
    },
    "學生人數": {
        "total": 1276,
        "男": "654",
        "女": "622"
    },
    "年級班數": {
        "total": 47,
        "國中一年級": 14,
        "國中二年級": 15,
        "國中三年級": 15,
        "補校一年級": 1,
        "補校二年級": 1,
        "補校三年級": 1
    },
    "特殊班級數": {
        "total": 2,
        "資源班": 2
    },
    "學 區": "海東里、海西里、溪心里、淵東里、淵中里、佃東里、佃西里。理想里、大安里(與海佃國中共同學區)頂安里、梅花里、鳳凰里、原佃里〈以上四里與安順國中為共同學區〉淵西里、鹽田里〈以上二里與土城國中為共同學區〉",
    "校舍校地面積": {
        "校地總面積": "35609平方公尺",
        "校舍總延面積": "32831平方公尺",
        "建坪面積": "32831平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "4315994元",
        "經常門支出": "118795824元"
    },
    "校長辦學理念": "秉持「以人為本，以學生為主體，以學校為中心」的理念，抱持「民主、專業、熱忱、教學第一、學生優先」的辦學方針\r\n，追求「精緻、卓越、優質」的教學品質，與全體師、生、家長、社區共同合作，實現學校願景。\r\n一、 學校行政：以教學為中心，全力支援教師，提升教學績效。\r\n二、 學校主體：以學生為第一，尊重個別差異，開啟多元智慧。\r\n三、 學校結構：以教師為優先，做到專業、敬業、樂業、勤業。\r\n四、學校經營：以家長為夥伴，推動親師合作，共創和諧校風。",
    "學校特色": "一、行政團隊認真負責，主動積極，以服務的態度和精神服務師生。 二、重視校園整體環境之維護，經營整治與美綠化，獲師生與社區之喜愛。 三、充實完善的教學設備，致力於教學品質的提升，滿足教學的需求。 四、教師團隊年輕、熱誠、專業、負責，致力追求有效教學與精緻教育。 五、橄欖球、羽球重點發展學校。 六、社區資源的整合與有效充分運用，落實”取之於社會用之於學生”的理念。 \r\n七、資訊設備現代化，全校建置e化學習教室。",
    "大事紀": "1.本校籃球隊參加2009年第一屆土豆盃3對3籃球鬥牛賽榮獲國男組第二名\r\n  由莊龍志ˋ林哲忠ˋ吳致頤同學組成\r\n2.籃球隊參加98年台南縣佳里鎮主委盃籃球賽榮獲國中組第一名\r\n3.籃球隊參加98年台南縣雲嘉南區南瀛盃籃球錦標賽榮獲國男組第二名\r\n4.參加台南縣第一屆柚城盃3對3籃球鬥牛賽榮獲國中男生組第一名.第二名\r\n5.教育處統合視導評鑑，優等4項、甲等4項、榮獲學校總成績優等6.本校衛生組長邱瑞妏老師榮獲98年度台南市師鐸獎7.本校榮獲98年教育儲蓄戶績優學校。\r\n8.林怡君老師榮獲台南市98學年度語文競賽朗讀比賽中學教師組第三名\r\n9.本校榮獲教育部97學年度健康促進績優學校10.本校參加98年度臺南市學生舞蹈比賽，榮獲國中Ｂ團體丙組─現代舞--優等\r\n   佳績11.陳浩雯老師參加正向管教範例徵選&lt;國中組個案輔導類&gt;，榮獲教育部優等。\r\n   吳姉芬、賴伶雅老師參加正向管教範例徵選&lt;國中組班級經營類&gt;，榮獲台南\r\n   市入選。 12.本校榮獲台南市98年度友善校園-學生事務與輔導工作績優學校\r\n13.本校代表台南市參加98學年度全國學生舞蹈比賽榮獲全區國中非舞蹈班團   體丙組現代舞優等佳績！14.本校參加教育部99年台南市國中八人制拔河比賽榮獲國中男子組冠軍及女\r\n   子組亞軍15.由梁西田老師領軍籃球隊參加2010年哈利路亞盃籃球錦標賽榮獲國男組冠\r\n   軍16.本校數學領域團隊邱瑞妏、李蕙珍老師等榮獲99年度教學卓越獎台南市初選 \r\n   國中組特優\r\n17.由梁西田老師領軍籃球隊參加2010年台南縣國中春季籃球聯賽榮獲國男組亞軍18.本校顏鵬修老師參加 2010年亞洲臥舉(單項)健力錦標賽國手選拔賽大會榮   獲社會組臥舉(67.5公斤級)第一名19.由陳啟中老師、胡小龍老師、黃俊達組長所領軍橄欖球隊參加99年台南市議   長盃暨延中校友會盃橄欖球錦標賽榮獲國中組冠軍\r\n20.本校橄欖球隊參加99年台南市議長盃暨延中校友會盃橄欖球錦標賽榮獲國中組冠軍\r\n21.本校參加『99年友善校園學生事務與輔導工作---學生領袖高峰會議』榮獲【表現卓越學校獎22.本校數學團隊參加台南市「資訊科技應用於教學的創新教學模式與典範團隊」 選拔，榮獲優等23.本校數學團隊老師參加99年教育部教學卓越獎，榮獲國中組 金質獎24.由郭憲璋校長領軍，郭清信老師管理，本校男女教職員工羽球隊參加99年台南市市長盃羽球錦標賽(一)榮獲機關學校女子組冠軍。(二)榮獲中上機關男子組季軍。25.本校榮獲教育部99年輔導中輟生績優學校26.本校榮獲98學年度健康促進績優學校\r\n27由梁西田老師、戴百斌老師領軍籃球隊，參加99學年度國中籃球聯賽，榮獲台南市第四名。由陳啟中老師領軍橄欖球隊參加100年高雄市市長盃七人制橄欖球錦標賽，榮獲國中組-盤級冠軍。28.本校師生團隊結合社區資源所創造出的「父母心祖孫情」戲劇，在老師及同學們的共同努力下，遠赴屏東參加初賽，獲得晉級。\r\n29.由陳啟中老師領軍橄欖球隊，參加100年臺南市校際盃橄欖球錦標賽，榮獲國中組季軍\r\n30.「父母心、祖孫情家庭教育戲劇表演」全國國中組第一名31.戴百斌及梁西田老師帶隊參加亞洲餐旅體育育樂營三隊三籃球賽，榮獲國中組第一名!!32黃珮綺同學 參加台南市100年度網路分領域查資料比賽榮獲府城人文與民    俗領域第一名\r\n33.10006.27 105陳少白臺南市100年度市長盃語文競賽-原住民族語朗讀競賽  榮獲國中組優勝\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n34.邱瑞妏主任 李蕙珍老師 龔毅倬老師 黃巧淇老師榮獲2011「全國創意教學KDP     國際認證獎」優等35.本校教職員工羽球隊參加100年度市長盃羽球錦標賽，榮獲機關學校女子組冠軍。36.李欣芸老師參加「100年度臺南市語文競賽北區全市決賽」榮獲社會組字音字形第二名37.吳素音老師參加「100年度臺南市語文競賽北區全市決賽」榮獲教師組作文第三名38. 2011台南市網路暑假作業成績揭曉，本校由陳欣宜老師及黃重儒老師指導共60位同學獲獎39.本校連續兩年榮獲教育部輔導中輟學生有功學校團隊40.本校行政大樓2F廁所榮獲台南市政府環保局重點輔導公廁「特優級」41.本校直笛隊榮獲100學年度台南市音樂比賽 優等42.辦理本市100年度高級中等以下學校推動家庭訪視評鑑，榮獲優等43.本校輔導邱主任瑞妏、沈若屏老師榮獲台南市101年度生命教育創意教案徵選國中組第二名44.由岑雅慧師帶隊參加臺南市政府警察局101年第2屆「青春盃」暑假少年3對3籃球錦標賽   ，榮獲國女組第三名45.柯聿豪同學參加101年度友善校園暨春暉專案紫錐花運動宣導靜態才藝創作競賽   榮獲國中組春暉海報第一名\r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n1",
    "校務未來發展重點": "一、落實生活教育，培養健康、良好表現。 \r\n二、強化行政與教學之溝通協調。\r\n三、推動適性教育，發展學生潛能，提升學習效率。\r\n四、推動學習領域之研討， 提高教學效能。\r\n五、強化校園環境改造，雕塑人性化校園。\r\n六、加強特殊、弱勢學生之追蹤輔導。\r\n七、強化班級經營，建構學習型教室。八、加強英語資訊教學，推動國際交流。"
}