{
    "更新日期": "2014\/9\/20 上午 11:25:00",
    "學校代碼": "213513",
    "中文名稱": "市立安順國民中學",
    "英文名稱": "AN-SHUN  JUNIOR  HIGH  SCHOOL",
    "建校日期": "1970\/08",
    "註記": "正常",
    "學校地址": "709台南市安南區安順里12鄰安和路三段227號",
    "學校網址": "http:\/\/www.asjh.tn.edu.tw\/",
    "校長": "姜宜潔",
    "學校電話": {
        "學校電話": "3559652",
        "傳真一": "3556802",
        "校長室": "3560575#111  [姜宜潔校長]網路電話：17001",
        "教務處": "3559652#120  [許芳郁主任]網路電話：17010",
        "訓導處": "3559652#130  [陳俊男主任]網路電話：17020",
        "總務處": "3559652#140  [曾誌忠主任]網路電話：17040",
        "輔導室": "3559652#150  [蔡淑芬主任]網路電話：17030",
        "人事室": "3559652#160  [廖晏慧主任]網路電話：17051",
        "主計室": "3559652#170  [黃毓茹主任]網路電話：17050"
    },
    "教職員數": {
        "total": 103,
        "正式教師": 66,
        "代理代課教師": 22,
        "臨時約僱": 2,
        "替代役男": 1,
        "工友": 2,
        "技工": 1,
        "實習教師": 0,
        "正式職員工": 9
    },
    "學生人數": {
        "total": 768,
        "男": "367",
        "女": "401"
    },
    "年級班數": {
        "total": 31,
        "國中一年級": 9,
        "國中二年級": 11,
        "國中三年級": 11
    },
    "特殊班級數": {
        "total": 3,
        "啟智班": 2,
        "資源班": 1
    },
    "學 區": "一般學區：安順里、新順里、安東里、總頭里、安慶里。共同學區：溪頂里、梅花里、鳳凰里、頂安里、安和里、溪北里、安西里、原佃里。",
    "校舍校地面積": {
        "校地總面積": "28333.56平方公尺",
        "校舍總延面積": "22021.99平方公尺",
        "建坪面積": "8125.7平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "360575元",
        "經常門支出": "97605591元"
    },
    "校長辦學理念": "一、“學生第一”推動校務辦學最高原則，“教學優先”行政措施全力支援教學。\r\n二、推動適性教育，提供多元、活力、優質環境；落實全人教育，提供發展舞台。\r\n三、衡量學校內外在環境，訂定校務發展目標；以身作則，積極領導與推動落實。\r\n四、激發教師熱情，發揮創新專業知能；鼓勵教師多元參與，共同關注學生學習。\r\n五、營造溫馨校園文化，創造友善學習環境，提供優質多元社團，涵養學生能力。\r\n六、秉持民主、專業、熱忱方針，追求精緻、優質、創新教育目標，實現學校願景。",
    "學校特色": "一、校務決策民主、強調民主領導，教師教學卓越、創新負責奉獻。\r\n二、多元適性課程、發展學生潛能，落實生活教育、重視品德法治。\r\n三、校園綠化美化、永續發展學校，校園溫馨和諧、師生互動融洽。\r\n四、豐富技藝教育、探索學子潛能，特教教育績優、全力照護弱勢。\r\n五、廣開多元社團、涵養活力朝氣，多元活動競賽、培養優質學生。\r\n六、開發社會資源、資源共享互動，發展管樂社團、積極走入社區。",
    "大事紀": "102.10 206吳紹萍同學參加台南市102學年度中等學校跆拳道錦標賽榮獲銅牌\r\n206吳紹萍同學參加102年台南市青少年盃跆拳道錦標賽榮獲第三名\r\n103許睿洋榮獲臺南市美術比賽平面設計類 國中組第二名，指導老師許鴻志104曾揚軒榮獲臺南市美術比賽版畫類 國中組第二名，指導老師陳淑粉208買雯靖榮獲臺南市美術比賽書法類 國中組第三名，指導老師許鴻志107林妤臻榮獲臺南市美術比賽書法類 國中組佳作，指導老師鄭國斌 \r\n102.10 303蔣承彧同學參加2013年全國水都盃分齡游泳錦標賽100M蛙式第二名、50M蛙式第三名。 \r\n102.11 臺南市102年打造運動島運動社團三對三鬥牛賽國男組305許振軒305劉俊呈306戴崴騰…榮獲第一名!304高嘉傑303黃律棋302紀柏暐…榮獲第二名\r\n102.11章葳、蔡姿誼、吳沛榕榮獲第五屆 i-ONE 國際儀器科技創新獎第三獎 \r\n102.11 本校直笛隊榮獲102年台南市音樂比賽直笛合奏優等第4名指導老師：王琬婷 \r\n102.11 本校銅管五重奏榮獲臺南市音樂比賽優等，取得全國賽資格指導老師：張國興、顏鈺雯、許鴻志\r\n102.11 三年級各班菁英共二十二位同學組隊，參加第十二屆瀛海盃大隊接力比賽，榮獲第二名!!! \r\n102.11 104班石郁瑄、303班林佩洵同學參加「102年度臺南市文化首都TOP解說員」競賽榮獲國中組特優。指導老師：劉昆忠主任、黃珮淇老師、郭桂香老師、安順國小徐美麗老師 \r\n102.11 本校棒球隊參加102年「國中軟式組」棒球聯賽縣市賽，榮獲冠軍\r\n      303蔣承彧同學參加高雄市議會102年議長盃全國分齡游泳錦標賽，50M蛙式，第二名!!! \r\n102.11 本校管樂團榮獲102學年度臺南市音樂比賽管樂B組特優，取得全國賽資格指導老師：張國興、顏鈺雯帶隊老師：許鴻志、吳錦雯 \r\n102.11 參加臺南市國中小學生創意能源玩具競賽獲得優選。參賽選手：201施雨涵、204許欣瑜、210王浩宇、104陳冠宇、104曾揚軒 指導老師：林玉珍、孫培明\r\n102.11本校管樂團榮獲102學年度臺南市音樂比賽管樂A組特優，取得全國賽資格指導老師：張國興、顏鈺雯 帶隊老師：許鴻志、吳錦雯 \r\n102.11 208全煒琳同學參加台南市舞蹈比賽榮獲古典舞國中組優等201施雨涵同學參加台南市舞蹈比賽榮獲古典舞國中組甲等 \r\n102.11 208全煒琳同學參加台南市舞蹈比賽榮獲民俗舞國中組優等第五名 \r\n304李嘉豪同學參加臺南市102年身心障礙國民運動會，100M賽跑，第六名210林巧雯同學參加臺南市102年身心障礙國民運動會，100M賽跑，第一名105李忠翰同學參加臺南市102年身心障礙國民運動會，100M賽跑，第四名311蔡清煙同學參加臺南市102年身心障礙國民運動會，100M賽跑，第六名311蔡清皇同學參加臺南市102年身心障礙國民運動會，100M賽跑\r\n102.12 102年度臺南市國中英語文競賽成績說故事比賽：204許欣瑜--甲等獎，指導老師：陸聖雯\r\n102.12台南區國中跨校「悅讀越美麗－好書介紹比賽」獲獎名單208全煒琳第三名、102邱亦芬佳選，指導老師：吳淑珍老\r\n102.12本校籃球隊參加台南市籃球委員會主辦『２０１３反毒、反霸凌、反家暴、防災』『三反一防』３對３籃球鬥牛賽，榮獲第二名及第四名佳績\r\n102.12 204陳昱翔同學參加臺南市音樂比賽鋼琴獨奏榮獲甲等 \r\n102.12 206吳紹萍同學參加102年全國南瀛盃跆拳道錦標賽榮獲國中組第二名 \r\n102.12 一年10班26號：簡少彤參加102年「未來想像計畫『打造未來城市--未來建築師』網路徵件活動」榮獲甲等 \r\n102.12 本校榮獲臺南市「102年度補救教學到校訪視」優等。\r\n103.01  本校榮獲102學年度國民中學落實教學正常化訪視「優等」。 \r\n103.01 本校參加臺南市102學年度國中生涯發展教育諮詢輔導訪視榮獲優等 \r\n103.01 本校榮獲102年度家庭教育考核評鑑特優\r\n103.01陸聖雯組長獲102年度補救教學績優行政人員謝幸君教師獲102年度補救教學績優教師蔡淑芬主任獲102年度補救教學感人故事徵選佳作 \r\n103.01特教組林家慰組長榮獲102年度社會局身心障礙者跨專業服務人員表揚 \r\n103.01 本校蔡淑芬主任榮獲「臺南市102年度補救教學感人故事教案徵選」佳作。陸聖雯組長榮獲「臺南市102年度補救教學績優行政人員」。陳淑粉、謝幸君老師榮獲「臺南市102年度補救教學績優教師」。 \r\n103.01本校同學參加技藝競賽成果輝煌304 林婉真 榮獲 設計職群電腦繪圖組 第一名303 楊季閔 榮獲 餐旅職群廚藝製作組 第三名305 侯宣毓 榮獲 餐旅職群廚藝製作組 第六名302 林詰庭 榮獲 電機電子職群 第六名302 葉嘉邯 榮獲 電機電子職群 佳作303 謝金城 榮獲 電機電子職群 佳作306 林駿程 榮獲 商業管理職群 佳作310 黃乙津 榮獲 商業管理職群 佳作 \r\n103.02 303蔣承彧同學參加全國南區分齡游泳錦標賽榮獲100公尺蛙式第三名，蛙式第五名\r\n103.02 303蔣承彧同學參加臺南市103年度中等學校聯合運動會，榮獲50公尺自由式第二名，50公尺蛙式第二名，100公尺蛙式第三名。\r\n103.02 參加2014全國花燈競賽榮獲甲等\r\n103.02 本校「母語網站建置」榮獲優等\r\n103.03 107黃博韋榮獲臺南市議長盃全國圍棋錦標賽三段組第三名\r\n103.03 臺南市103年度國民中小學木錦標賽雙人組國中男子組第三名\r\n103.03 本校管樂團榮獲102學年度全國音樂比賽管樂合奏B組優等本校管樂團榮獲102學年度全國音樂比賽管樂合奏A組優等本校管樂團榮獲102學年度全國音樂比賽銅管五重奏優等\r\n103.03安順國中執行教育部102年度補助充實公立國民中小學圖書館（室）圖書      及設備計畫（空間環境改善）工程完成。\r\n103.04市長盃語文競賽--寫字：208買雯靖第二名，103許睿洋優勝閩南語演說：104石郁瑄優勝\r\n103.05順中館二樓節電改善工程\r\n103.06蔣承彧參加2014全國青少年游泳錦標賽榮獲50公尺自由式第二名50公尺蛙式第三名，100公尺蛙式第三名 \r\n103.06蔣承彧參加2014台南市委員杯暨康黃金慈善基金會游泳錦標賽榮獲50公尺自由式第一名，50公尺蛙式第三名，100公尺蛙式第二名 \r\n103.07 陳莉蓁同學參加台南市「友善校園」性別平等教育－性別議題文宣設計比賽榮獲國中普通班組佳作。 \r\n103.07 本校308全煒琳、陳靜萍、張涵雅、陳莉臻、陳彥名、陳柏翰、吳媛臻同學參加臺南市103年度校園正確用藥小主播比賽榮獲優等\r\n \r\n103.08 207林妤臻同學參加本市103年度語文競賽全市文場分區預賽獲得寫字組優勝\r\n103.09 310郭旻芃參加2014文化盃音樂大賽榮獲薩克斯風國中組優等303劉珺池參加2014文化盃音樂大賽榮獲鋼琴國中組甲等 103.09 304許欣瑜榮獲2014BUFFET單簧管音樂大賽愛樂B組第二名",
    "校務未來發展重點": "一、使學校成為溫馨和諧、朝氣洋溢的快樂園地。 二、使學生成為尊重生命、懂得生活的現代國民。"
}