{
    "更新日期": "2015\/3\/27 下午 12:46:00",
    "學校代碼": "213612",
    "中文名稱": "市立日新國民小學",
    "英文名稱": "Tainan Municipal Rihsin Elementary School",
    "建校日期": "1918",
    "註記": "正常",
    "學校地址": "702台南市南區日新里7鄰金華路一段四七三號",
    "學校網址": "http:\/\/www.zhes.tn.edu.tw",
    "校長": "王海秀",
    "學校電話": {
        "學校電話": "2912931",
        "傳真一": "2918404",
        "校長室": "2912931#500  [王海秀校長]網路電話：35001",
        "教務處": "2912931#510  [謝幸吟主任]網路電話：35010",
        "訓導處": "2912931#520  [林信團主任]網路電話：35020",
        "總務處": "2912931#530  [洪金長主任]網路電話：35040",
        "輔導室": "2912931#540  [趙政派主任]網路電話：35030",
        "人事室": "2912931#550  [翁秀琴主任]網路電話：35051",
        "主計室": "2912931#560  [黃麗珠 主任]網路電話：35050"
    },
    "教職員數": {
        "total": 93,
        "正式職員工": 7,
        "正式教師": 42,
        "代理代課教師": 21,
        "實習教師": 4,
        "臨時約僱": 1,
        "替代役男": 0,
        "工友": 3,
        "其他": 10,
        "附幼教師": 4,
        "專長教師": 1
    },
    "學生人數": {
        "total": 684,
        "男": "317",
        "女": "367"
    },
    "年級班數": {
        "total": 28,
        "一年級": 5,
        "二年級": 5,
        "四年級": 5,
        "五年級": 4,
        "六年級": 5,
        "三年級": 4
    },
    "特殊班級數": {
        "total": 1,
        "資源班": 1
    },
    "學 區": "日新里、光明里、明亮里、國宅里、府南里〈29鄰共同學區〉、白雪里〈共同學區〉彰南里〈1-19鄰共同學區〉",
    "校舍校地面積": {
        "校地總面積": "34425平方公尺",
        "校舍總延面積": "11548平方公尺",
        "建坪面積": "3812平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "2098000元",
        "經常門支出": "79733000元"
    },
    "校長辦學理念": "1.強調品德教育及生活教育，建立一個有品的日新校園。 2.重視五育均衡發展，培養學生帶得走的能力及生存的實力。 3.以學生為中心，妥善規劃教學場所，充實教學設備，綠美化校園，營造優質安全的學習環境。4.尊重教學專業，精進教師教學能力，發展教師專業社群，營造教師學習氛圍。 5.結合學校及社區資源，發展學校社區化，達資源共享互利共生之榮景。6.結合鹽埕在地文化，發展學校本位課程，培養學生樂觀進取、感恩惜福、創新超越、自我實現之觀念。",
    "學校特色": "1.辦理多元藝能之課後社團活動，及中年級「週五下午不上課，大家一同學才藝」之中年級週五才藝課程，計有20個才藝社團，提供音樂、體育、文學、藝術等多元之學習課程。2.結合社區、社會各界及政府資源，提供一年365日無間斷之弱勢照顧。 3.辦理台南市學習型社區課程活動以及成人教育班和外籍配偶識字班，提供社區民眾學習管道，落實終身學習理念。 4.整修圖書館，以「閱讀金銀島」為主軸，營造活潑的閱讀環境，提高學生閱讀興致，提升學生及社區之閱讀風氣。 5.建置校園無線學習之教學環境，推廣無線上網之網際網路學習活動，提升學生資訊應用能力。6.營造多元之校園閱讀風氣，讓日新成為時時在學習、處處可閱讀之學習學校。7.推廣校球-排球運動及校舞-土風舞，培養學生團隊合作以及拓展學生國際視野。 8.落實一人一樂器之理念，推廣陶笛教學、直笛教學以及傳統樂器之教學活動，讓校園角落瀰漫音樂氣息。",
    "大事紀": "98.08「日新丰華」好望角美化工程，進行植披整治及種植防蚊植物。\r\n98.08日新堂體育館正式啟用\r\n98.10榮獲台南市國民中小學藝術與人文教學深耕計畫評選「優等」。\r\n98.12以「日新又新、魅力鹽埕」課程方案榮獲台南市98年度「環境教育永續發展」學校本位課程發展計畫「特優」\r\n99.03代表台南市參加98學年度全國學生舞蹈比賽獲甲等成績\r\n99.04代表台南市參加98學年度全國學生創意偶戲比賽獲甲等成績\r\n99.05以品格教育為主軸的「盤銘走廊」啟用揭牌\r\n99.05獲台南市國民中小學「英語學習主題情境教室」學校補助\r\n99.06日新堂視聽教室正式啟用\r\n99.06幼稚園拆遷工程完工\r\n99.07本土文化及本土語言融入校本課程種子學校教材評選榮獲「特優」\r\n99.09日新國小「城鄉新風貌」工程--「日新後花園」完工啟用\r\n99.09本校獲特幼科補助資源班整修，建置人性化資源班教室\r\n99.09本校獲教育處補助「閱讀金銀島」圖書館整修經費，已完工啟用\r\n99.10辦理台南市99學年度學習型社區日新學習中心，開設傳統音樂課程100.03設置英語學習主題情境教室，結合英語及社區本土文化，推廣英語學習活動。100.10建置「采風亭」「采風詩道」，鼓勵學生閱讀新詩、創作新詩，營造閱讀氛圍100.12改善低年級危險角落，建置「日新藝術角」，營造藝術學習與閱讀環境。101.02參與教育部「未來想像與創意人才培育」計畫活動，培養未來創意人才101.03建置「日新雲端舞才能、品格好讀有文化」之閱讀走廊及日新堂環境意象。101.06參與臺南市智慧城鄉計畫，建置雲端環境，發展行動學習模式，提升學習成效。101.07獲選為「臺南市101年度資訊融入教學創新應用典範團隊」101.09推動「日新風雅頌—挑戰爬格子‧非寫不可」全校每週寫作活動。101.09申請教育部圖書館閱讀推動推動教師計畫，推動全校閱讀活動。\r\n101.09參加教育部教師專業發展評鑑計畫，提升教師專業知能101.12獲選臺南市101學年度推動閱讀績優學校102.02參與教育部「未來想像與創意人才培育」計畫活動，培養未來創意人才102.05獲選為教育部102年度閱讀磐石學校102.09持續參加「教育部102年行動學習試辦學校」，進行行動學習課程設計實施102.09參加教育部教師專業發展評鑑計畫進階評鑑，提升自我專業知能",
    "校務未來發展重點": "1.發展社團活動，提供多元化，適性化學習，開展學生潛能。 2.加強學習與社區之聯繫溝通，建立良好互動模式。 3.規劃優質校園，改善軟硬體設施，使學生喜歡上學。 4.全面規劃學校本位課程，逐年配合實施。"
}