{
    "更新日期": "2014\/9\/19 下午 12:23:00",
    "學校代碼": "213635",
    "中文名稱": "台南市安南區南興國民小學",
    "英文名稱": "NAN-SING ELEMENTARY SCHOOL",
    "建校日期": "1953",
    "註記": "正常",
    "學校地址": "709台南市安南區南興里11鄰公學路五段627號",
    "學校網址": "http:\/\/www.nses.tn.edu.tw\/",
    "校長": "潘秀妲",
    "學校電話": {
        "學校電話": "2873204",
        "傳真一": "2871343",
        "校長室": "2871933#106  [潘秀妲校長]網路電話：54001",
        "教務處": "2873204#112  [謝美雲主任]網路電話：54010",
        "總務處": "2873204#104  [陳建榮主任]網路電話：54040",
        "人事室": "2873204#113  [陳継武主任]網路電話：54051",
        "主計室": "2873204#113  [蔡桂芬主任]網路電話：54050"
    },
    "教職員數": {
        "total": 19,
        "正式職員工": 3,
        "正式教師": 11,
        "工友": 0,
        "技工": 1,
        "代理代課教師": 1,
        "臨時約僱": 1,
        "其他": 0,
        "替代役男": 1,
        "實習教師": 1
    },
    "學生人數": {
        "total": 109,
        "男": "57",
        "女": "52"
    },
    "年級班數": {
        "total": 6,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1
    },
    "特殊班級數": {
        "total": 1,
        "資源班": 1
    },
    "學 區": "南興里、公塭里",
    "校舍校地面積": {
        "校地總面積": "13763.58平方公尺",
        "校舍總延面積": "14234平方公尺",
        "建坪面積": "1508平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "19731000元"
    },
    "校長辦學理念": "1. 孕育優質的學校組織文化及校園氣氛。2. 有效、民主熱忱的學校行政管理。3. 引導專業性的教師自主，發揮教師專業知能，建立優質的教學情境。\r\n4. 養成終身學習習慣，營造成為一個學習型學校。\r\n5. 讓兒童快樂學習、健康成長 ;學習多元化，激發學生多元智慧，以培養學生具備生活實踐的能力。6. 建立溫馨、健康、快樂、富創意的終身學習校園環境。7. 學校社區化、社區學校化。8. 完整性的校務評鑑。型塑全面品質管理環境。",
    "學校特色": "1. 校園環境改造，建構永續校園─綠色南興。2. 小班制的教學，學生活動空間充足。3. 推動傳統藝術-國術、跳鼓及國樂，傳承民俗技藝。4. 培養樂樂棒球為全校主要運動項目。5. 積極推展愛的教育，並加強導師責任制，輔導行為偏差學生。6. 教學方面提倡人性化教育,重視生活教育、品德教育，推展五育均衡的教育。7. 關懷弱勢族群發展，提供適性的資源與安置。",
    "大事紀": "98.01 黃瑞宏榮獲中小學聯運男童國術器械雜兵第一名、男童國術拳術南拳第二名 \r\n98.01 施博允榮獲中小學聯運男童國術拳術南拳第三名 \r\n98.01 蔡孟洹榮獲台南市第八屆鳳凰盃跆拳道錦標賽金鋼型黑帶兩段第三名、國小黑帶-男子組(31-34公斤)第一名 \r\n98.01 黃國書榮獲台南市第八屆鳳凰盃跆拳道錦標賽金鋼型黑帶兩段第三名、國小黑帶-男子組(31-34公斤)第一名 \r\n98.01 黃泓勛榮獲台南市第八屆鳳凰盃跆拳道錦標賽高麗型黑帶一段第二名、國小黑帶-男子組(34-37公斤)第三名 \r\n98.01 陳重霖榮獲台南市第八屆鳳凰盃跆拳道錦標賽太極一場黃帶八級第一名、國小黑帶-男子組(31-34公斤)第一名 \r\n98.01 黃泓璋榮獲台南市第八屆鳳凰盃跆拳道錦標賽太極八場紅黑帶一級第二名、少年色帶-男子組(31-34公斤)第一名 \r\n98.01 蔡孟勳榮獲台南市第八屆鳳凰盃跆拳道錦標賽太極六場紅帶三級第一名、少年色帶-男子組(34-37公斤)第一名 \r\n98.02 榮獲九十八年台南市中小學聯合運動會小男丙組田賽團體冠軍 \r\n98.02 黃昱豪榮獲九十八年台南市中小學聯合運動會鉛球第一名、壘球擲遠第三名 \r\n98.02 黃晨冠榮獲九十八年台南市中小學聯合運動會跳高第三名、跳遠第七名 \r\n98.02 黃瑞宏榮獲九十八年台南市中小學聯合運動會跳遠第三名、跳高第四名 \r\n98.02 黃于庭榮獲九十八年台南市中小學聯合運動會壘球擲遠第五名、鉛球第六名 \r\n98.02 李冠蓁榮獲九十八年台南市中小學聯合運動會跳遠第八名 \r\n98.02 黃毓芳榮獲九十八年台南市中小學聯合運動會鉛球第八名 \r\n98.02 黃郁倩參加「全國國民電腦應用競賽活動」「爬格子達人」國小高年級組獲「優等」 \r\n98.03 王德勝參加「全國國民電腦應用競賽活動」臺南市初賽「繪圖高手」國小高年級組獲「優等」，並代表台南市參加全國賽 \r\n98.03 97學年度寒假期間督學到校視察，績效良好，臺南市政府並來函嘉許 \r\n98.03 榮獲98年台南市國小學童躲避球比賽亞軍 \r\n98.03 蔡孟洹榮獲全國跆拳道個人國小高年級男子組品勢第一名、團體國小高年級男子組品勢第一名、雙人組高年級男女配對品勢第五名 \r\n98.03 榮獲九十八年男子排球隊中小聯運第一名 \r\n98.03 高佳薇榮獲2009年國民中小學校園音樂藝術季網路作業「優等」 \r\n98.03 方智萱、翁子綺榮獲2009年國民中小學校園音樂藝術季網路作業「佳作」 \r\n98.04 榮獲98年台南市樂樂棒球比賽冠軍 \r\n98.04 榮獲97年度惜用資源顧地球評比--本校榮獲國小組第二名 \r\n98.05 黃昱豪錄取建興國中98學年度棒球隊 \r\n98.05 李冠蓁等14位同學榮獲第40屆世界兒童畫展台南市入選 \r\n98.05 楊佩儒參加黃鐘國樂考級通過古箏第五級演奏標準「特優」 \r\n98.05 楊宗敏通過古箏第二級演奏標準「優等」成績優異！ \r\n98.06 榮獲台南市主委盃國中小排球錦標賽國小男童組冠軍 \r\n98.07 蔡孟洹榮獲98南瀛全國跆拳道武藝錦標賽黑帶男子組對練第二名 \r\n98.07 黃泓勛榮獲98南瀛全國跆拳道武藝錦標賽黑帶男子組對練第二名、國小組黑帶第二段組第四名 \r\n98.07 陳重霖榮獲98南瀛全國跆拳道武藝錦標賽品勢組紅帶第一名、對練組紅帶第二名 \r\n98.07 黃泓璋榮獲98南瀛全國跆拳道武藝錦標賽黑帶男子組對練第四名、黑帶一段組第二名 \r\n98.07 蔡孟洹榮獲98南瀛全國跆拳道武藝錦標賽黑帶男子組對練第二名 \r\n98.07 蔡孟洹榮獲98南瀛全國跆拳道武藝錦標賽黑帶男子組對練第二名 \r\n98.07 蔡孟洹榮獲98南瀛全國跆拳道武藝錦標賽黑帶男子組對練第二名 \r\n98.07 蔡孟洹榮獲98南瀛全國跆拳道武藝錦標賽黑帶男子組對練第二名 \r\n98.09 榮獲97年度台南市特殊教育統合視導查核優等 \r\n98.09 榮獲台南市九十八年度國民小學執行交通安全教育評鑑優等 \r\n98.10 蔡孟洹榮獲98高雄縣和諧盃全國跆拳道競技暨品勢錦標賽競技國小黑帶羽量級第一名、品勢國小高年級貳段組B第一名 \r\n98.10 黃泓勛榮獲98高雄縣和諧盃全國跆拳道競技暨品勢錦標賽競技國小黑帶輕量級第三名、品勢國小高年級貳段組A第三名 \r\n98.10 蔡孟洹榮獲98年第16屆全國少年跆拳道錦標賽男子組羽量級第三名 \r\n98.11 施春竹參加2009年台南市陽光天使才藝表演觀摩會榮獲優等 \r\n98.12 周麗卿、顏瑞蓮、陳義泰等三位教師榮獲「台南市98學年度精進教學技巧示例甄選」E化專科組佳作 \r\n98.12 榮獲南興國小2000公尺大隊接力己組冠軍 \r\n98.12 榮獲 98年登革熱防治站-學校組特優 \r\n99.01 榮獲98學年度台南市統合視導教育儲蓄專戶優等 \r\n99.02 榮獲台南市校園美學徵集甲等 \r\n99.03 榮獲台南市樂樂棒球比賽六年級組第五名 \r\n99.03 榮獲99年台南市中小學聯合運動會國小女丙組冠軍，田賽錦標國小男丙組亞軍，田徑賽總錦標國小女丙組季軍 \r\n99.03 黃兆儀榮獲99年台南市中小學聯合運動會跳高第一名、跳遠第二名 \r\n99.03 黃郁倩榮獲99年台南市中小學聯合運動會鉛球第一名 \r\n99.03 方智宣榮獲99年台南市中小學聯合運動會混合運動第二名 \r\n99.03 林芷筠榮獲99年台南市中小學聯合運動會混合運動第三名 \r\n99.03 黃馨逸榮獲99年台南市中小學聯合運動會鉛球第四名 \r\n99.03 施春竹榮獲99年台南市中小學聯合運動會跳遠第五名 \r\n99.03 黃偉哲榮獲99年台南市中小學聯合運動會跳高第二名、跳遠第八名 \r\n99.03 施博允榮獲99年台南市中小學聯合運動會跳高第三名、跳遠第七名 \r\n99.03 黃凱郁榮獲99年台南市中小學聯合運動會鉛球第三名 \r\n99.03 黃國書榮獲99年台南市中小學聯合運動會鉛球第七名 \r\n99.03 黃邦毓榮獲99年台南市中小學聯合運動會混合運動第七名 \r\n99.03 榮獲98年度統合視導-教育優先區優等 \r\n99.03 榮獲98年度統合視導-環境教育優等 \r\n99.03 施春竹榮獲2010年國際南少林武術邀請賽冠軍 \r\n99.03 榮獲99年中小學聯合運動會排球賽季軍 \r\n99.03 施春竹榮獲99年中小學聯合運動會國術比賽小女組拳術第二名、小女組長兵第一名 \r\n99.03 施博允榮獲99年中小學聯合運動會國術比賽小男組拳術第四名、小男組長兵第四名 \r\n99.03 鄭嘉宇榮獲99年中小學聯合運動會國術比賽小男組拳術第五名 \r\n99.03 黃曉柔榮獲台灣網路博覽會學生創作園地徵稿佳作 \r\n99.04 蔡孟洹榮獲99年台南市第九屆鳳凰盃跆拳道錦標賽金鋼型黑帶兩段第一名、少年黑帶-男子組(37-40公斤)第一名 \r\n99.04 黃泓勛榮獲99年台南市第九屆鳳凰盃跆拳道錦標賽少年黑帶-男子組(37-40公斤)第三名、高麗型黑帶二段第二名 \r\n99.04 黃泓璋榮獲99年台南市第九屆鳳凰盃跆拳道錦標賽高麗型黑帶一段第四名、少年黑帶-男子組(34-37公斤)第三名 \r\n99.04 榮獲99年中小學聯合運動會躲避球賽季軍 \r\n99.04 高佳薇、楊宗敏、陳純慬榮獲第41屆世界兒童畫展台南市入選 \r\n99.05 黃卉文、王宥翔榮獲臺南市國民中小學99年度「世界母語日、母語大聲講活動」「台灣閩南語類國小中年級組入選 \r\n99.05 黃郁倩、陳翊寧、黃品瑜、黃郁涵、周美秀、方品涵、林芷儀、黃琳琇榮獲臺南市國民中小學99年度「世界母語日、母語大聲講活動」「台灣閩南語類國小高年級組入選」 \r\n99.05 榮獲99年台南市主委盃中小學排球錦標賽第三名 \r\n99.06 蔡孟洹榮獲99年南瀛全國跆拳道武藝錦標賽國小組黑帶二段組第一名、黑帶男子組對練第一名、團體品勢國小組第一名 \r\n99.06 施焜亮榮獲第二屆台南市體育會滑輪溜冰主委盃錦標賽國小男子休閒甲中年級組400公尺爭先計時賽第七名 \r\n99.06 施侑呈榮獲第二屆台南市體育會滑輪溜冰主委盃錦標賽國小男子休閒甲高年級組200公尺爭先計時賽第七名、400公尺爭先計時賽第七名 \r\n99.07黃品淯、蔡孟勳、鍾佳家榮獲99台南市「溫馨五月感恩的話」班級網路電話留言活動佳作 \r\n99.10 陳純慬、高瑞妡榮獲2010年台南市國民中小學「節能減碳網路競賽~超級小省長」「入選」 \r\n99.11 榮獲第一屆台江盃樂樂棒球比賽冠軍 \r\n99.11 黃系軍參加2010年台南市陽光天使才藝表演觀摩會榮獲甲等 \r\n99.11 黃泓璋參加新營市長盃全國跆拳道武藝錦標賽國小組強力擊破第一名、國小組男子組對練第四名、國小組個人品勢第四名 \r\n99.11 周美秀、楊佩儒、黃琳琇、黃珮綺、黃郁涵、陳翊寧榮獲榮獲台南市2010創意暑假生活記趣英語文競賽「優等」 \r\n99.11 朱只耘榮獲新營市長盃全國跆拳道武藝錦標賽國小組個人品勢第四名 \r\n99.11 康甯欣榮獲99學年度臺南市學生美術比賽漫畫類佳作 \r\n99.11 陳純慬榮獲台灣凸版國際彩光2010兒童繪畫比賽國小高年級組「第一名」 \r\n99.11 李慧琳榮獲台灣凸版國際彩光2010兒童繪畫比賽國小高年級組「佳作」 \r\n99.11 黃峻毅榮獲台灣凸版國際彩光2010兒童繪畫比賽國小低年級組「佳作」 \r\n99.12 榮獲99年度「建置臺灣母語日網站比賽」國中小組優等 \r\n99.12 榮獲2000公尺大隊接力己組冠軍 \r\n99.12 黃珮綺榮獲99年度台南市英語文競賽─國小英語說故事A2組「表現優良」 \r\n99.12 榮獲99年度台南市英語文競賽─小英語讀劇A2組「表現優良」 \r\n99.12 郭叡杰榮獲99年度網路暑假作業閱讀心得競賽 (低年級圖畫組)「入選」 成績！ 236 次 \r\n100.03 榮獲市長盃男童丙組田賽錦標季軍 \r\n100.03 黃柏翔榮獲市長盃男童丙組田賽錦標壘球擲遠第四名、跳遠第五名 \r\n100.03 黃崇斌榮獲市長盃男童丙組田賽錦標鉛球第四名、壘球擲遠第七名 \r\n100.04 黃泓璋榮獲99年台南市第九屆鳳凰盃跆拳道錦標賽金剛型黑帶二段第一名 、國小黑帶-男子組(40-44公斤)第二名 \r\n100.05 榮獲100年度台南市市長盃排球錦標賽亞軍 \r\n100.05 楊佩儒榮獲臺南市100年度市長盃語文競賽國小學生A組作文第二名 \r\n100.05 林鉦家榮獲臺南市100年度市長盃語文競賽國小學生A組國語朗讀第三名 \r\n100.05 黃馨葳榮獲臺南市2011年台南直轄市市長盃全國心算四年級組第五名、數學公開比賽四年級組優勝 \r\n100.05 黃馨慧榮獲臺南市2011年台南直轄市市長盃全國心算二年級組優勝 \r\n100.05 黃馨葳榮獲臺南市2011年台南直轄市市長盃全國心算、數學公開比賽四年級組第五名 \r\n100.11 高瑞妡榮獲台南市「節能減碳網路競賽~超級小省長」中高年級組佳作 \r\n100.11 楊宗敏榮獲台南市「節能減碳網路競賽~超級小省長」中高年級組入選 \r\n100.12 榮獲第二屆台江盃樂樂棒球比賽冠軍 \r\n100.12 周伯縉榮獲第一屆台南市全市聯合運動大會小男丙跳遠第二名 \r\n100.12 陳純慬榮獲第一屆台南市全市聯合運動大會小女丙跳遠第八名 \r\n100.12 榮獲100年度國小英語讀者劇場比賽榮獲A6組「特優」 \r\n100.12 榮獲100年度家庭教育訪視特優 \r\n100.12 榮獲凸版聯盟樂樂棒球賽第二名 \r\n101.03 榮獲100學年度成語競賽榮獲團體組「殿軍」 \r\n101.03 周伯縉勇奪101年市長盃田徑錦標賽小男丙跳遠第七名 \r\n101.03 榮獲臺南市101年度市長盃沙灘排球錦標賽男童組第二名、第三名。 \r\n101.05 榮獲100學年度凸版國小語文暨寫生競賽團體第一名 \r\n101.05 黃卉文榮獲100學年度凸版國小語文暨寫生競賽高年級組作文比賽第一名 \r\n101.05 王梓維榮獲100學年度凸版國小語文暨寫生競賽高年級組作文比賽第三名 \r\n101.05 王宥翔、翁君卉榮獲100學年度凸版國小語文暨寫生競賽高年級組閩南語朗讀比賽第三名 \r\n101.05 黃淑幸、周伯縉榮獲100學年度凸版國小語文暨寫生競賽高年級組英語朗讀比賽佳作 \r\n101.05 高瑞妡、陳純慬榮獲100學年度凸版國小語文暨寫生競賽高年級組繪畫比賽佳作 \r\n101.05 黃俊愷榮獲100學年度凸版國小語文暨寫生競賽中年級組繪畫比賽第一名 \r\n101.05 李宜臻榮獲100學年度凸版國小語文暨寫生競賽中年級組繪畫比賽第三名 \r\n101.05 陳郁潔榮獲100學年度凸版國小語文暨寫生競賽中年級組作文比賽第三名 \r\n101.05 黃立偉榮獲100學年度凸版國小語文暨寫生競賽中年級組作文比賽佳作 \r\n101.05 康寧翔、周家妤榮獲100學年度凸版國小語文暨寫生競賽中年級組國語朗讀比賽佳作 \r\n101.05 黃姿鳳、黃靜薰榮獲100學年度凸版國小語文暨寫生競賽低年級組說故事比賽第三名 \r\n101.05 黃怡蒨榮獲100學年度凸版國小語文暨寫生競賽低年級組繪畫比賽第三名 \r\n101.05 黃渼茹榮獲100學年度凸版國小語文暨寫生競賽低年級組繪畫比賽佳作 \r\n101.05 榮獲台南市101年市長盃排球錦標賽男童六人制乙組第三名 \r\n101.05 林承翰老師榮獲榮獲教育部100年度健康醫學學習網四格漫畫及標語設計競賽教師組「第二名」 \r\n101.05 高瑞妡、曹庭豪榮獲榮獲教育部100年度健康醫學學習網四格漫畫及標語設計競賽小學組4-6年級「佳作」。 \r\n101.06 黃姿鳳榮獲「臺南市101年度國民小學學生講故事比賽」A組第六名 \r\n101.06 朱俊豪榮獲101年台南市第十一屆鳳凰盃跆拳道錦標賽國小色帶-男子組(31-34公斤)第三名 \r\n101.06 施焜亮榮獲第四屆台南市體育會滑輪溜冰主委盃錦標賽國小男子休閒甲高年級組400公尺爭先計時賽第一名、國小男子休閒甲高年級組個人綜合成績第一名、國小男子休閒甲高年級組200公尺爭先計時賽第二名 \r\n101.06 陳純慬榮獲利百代之星2012年度繪畫比賽春季賽成績c組「入選」 \r\n101.09 高瑞妡參加臺南市101年度語文競賽北二區預賽【作文】榮獲「優勝」 \r\n101.11 吳京和參加「2012年節能減碳網路競賽~超級小省長」活動以「阿公阿嬤的智慧」榮獲國小中高年級組「特優」 \r\n101.11 高瑞妡參加「2012年節能減碳網路競賽~超級小省長」活動以「環保與節能」榮獲國小中高年級組「優等」 \r\n101.11 黃潁之、榮獲2012年臺南市國民中小學【網路暑假作業】得獎名單 \r\n101.11 榮獲101年愛的留聲機--電話留言活動優選作品獎 \r\n101.11 黃馨慧參加\"那一年和阿公阿媽的往事\"-相片徵選活動榮獲「優選獎」 \r\n101.12 楊宗敏學參加101學年度臺南市學生音樂比賽榮獲「箏獨奏」國小B組「甲等」 \r\n101.12 臺南市101年度國小英語讀者劇場競賽A6組榮獲「甲等獎」 \r\n101.12 榮獲台南市101學年度音樂比賽合唱及直笛合奏乙組賽國小組第1區丙類甲等 \r\n101.12 榮獲台南市101年度國民中小學傳統藝術比賽國小組跳鼓陣優等 \r\n101.12 陳純慬榮獲「公平發聲筒；看見不一樣的需求」四格漫畫比賽國小丙組第四名 \r\n102.03 榮獲台南市102年國小田徑錦標賽成績優異，勇奪國小女子組丙組田徑總錦標第六名。 \r\n102.04 黃敏華榮獲102年台南市第十二屆鳳凰盃跆拳道錦標賽太極二場黃藍帶七級「第二名」、國小色帶-女子組(27-31公斤)第三名 \r\n102.05 吳京和參加「2013年小作家圖文創作大賽」榮獲「優選」成績 \r\n102.05 榮獲臺南市102年沙灘排球春季聯賽比賽 。 102.05 吳京和榮獲「102年度寒假網路競賽~喜閱府城」國小中高年級組「優等」 \r\n102.05 黃品淯榮獲「102年度寒假網路競賽~喜閱府城」國小中高年級組「入選」 \r\n102.05 黃馨葳榮獲102年全市聯合運動大會小女丙推鉛球亞軍，壘球擲遠亞軍 \r\n102.06 施姿琳榮獲「臺南市102年度國民小學學生講故事比賽」A組第六名 \r\n102.06 黃品淯榮獲臺南市102年度市長盃語文競賽「國語字音字形」國小學生A組「第三名」 \r\n102.06 高瑞妡榮獲臺南市102年度市長盃語文競賽「作文」國小學生A組「第三名」 \r\n102.10 臺南市交通安全訪視『特優』。 \r\n102.11 鼓陣榮獲102年度國民中小學傳統藝術比賽甲等 \r\n102.11 黃系軍榮「102年度國中小學生創意能源玩具競賽」第三名",
    "校務未來發展重點": "1. 積極推動校舍修建，建構安全適性的教學場地。2. 空間活化、環境再造，營造以人為主的友善校園。3. 提昇學生數學語文及英文的學習能力。4. 推展兒童閱讀運動，培養終身閱讀的能力。"
}