{
    "更新日期": "2014\/12\/2 上午 11:16:00",
    "學校代碼": "213611",
    "中文名稱": "市立龍崗國民小學",
    "英文名稱": "LONG-GANG PRIMARY SCHOOL",
    "建校日期": "1921\/04",
    "註記": "正常",
    "學校地址": "702台南市南區鯤鯓里21鄰鯤鯓路147號",
    "學校網址": "http:\/\/www.lgps.tn.edu.tw\/",
    "校長": "陳彥良",
    "學校電話": {
        "學校電話": "2620024",
        "傳真一": "2960823",
        "校長室": "2626345  [陳彥良校長]網路電話：71001",
        "教務處": "2620024  [陳甲辰主任]網路電話：71010",
        "總務處": "2620024  [林慧清主任]網路電話：71040",
        "人事室": "2620024  [侯勇冲主任]網路電話：71051",
        "主計室": "2620024  [鄧夙雯主任]網路電話：71050"
    },
    "教職員數": {
        "total": 24,
        "正式職員工": 4,
        "正式教師": 10,
        "代理代課教師": 4,
        "附幼教師": 3,
        "替代役男": 1,
        "其他": 1,
        "臨時約僱": 1
    },
    "學生人數": {
        "total": 77,
        "男": "41",
        "女": "36"
    },
    "年級班數": {
        "total": 8,
        "一年級": 1,
        "二年級": 1,
        "三年級": 1,
        "四年級": 1,
        "五年級": 1,
        "六年級": 1,
        "幼稚園": 2
    },
    "特殊班級數": {
        "total": 0,
        "無": 0
    },
    "學 區": "鯤鯓里 ，自由學區",
    "校舍校地面積": {
        "校地總面積": "20512平方公尺",
        "校舍總延面積": "3887.72平方公尺",
        "建坪面積": "3875.37平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "17872813元"
    },
    "校長辦學理念": "1.   培養學生愛校、愛鄉、愛國的情操，熱愛生命，服務社會。\r\n2.   結合社區特性，發展海洋文化校本課程與特色，落實教育本土化。\r\n3.   尊重落實教師專業自主，營造學習型學校文化。\r\n4.   激發學生語文的興趣，推展英外語教學，落實教育現代化與國際化。\r\n5.   培養學生快樂活潑、勇於創新與帶得走的統整行動力。\r\n6.促進學校與社區資源共享，落實教育理念。",
    "學校特色": "1.   學校公園化，重視美化綠化的環境教育，以美麗環境陶冶學生品格。\r\n2.   校園和諧，親師生感情融洽，健康、安全友善校園。\r\n3.   學校與社區之間的互動強，重視學校在社區的功能，與社區密切結合。\r\n4.   推展鼓技藝術、陶藝教學與體育活動，提升學生藝術與人文素養。\r\n5.   落實推動各項語文活動，為學童語文能力紮根。\r\n6.持續推動海洋教育活動、游泳教學，建立海洋小學特色。",
    "大事紀": "一、97年度\r\n1. 承辦臺南市97年鄉土教育校本課程設計種子學校推動計畫，總經費20萬元。\r\n2. 本校「四鯤鯓英雄」參加97年度鄉土語言融入校本課程設計種子學校推動計畫獲特優。\r\n3. 本校「紅樹林保衛戰」參加97年台南市鄉土語言融入海洋教育教學單元活動設計競賽獲特優。\r\n4. 承辦臺南市97年鄉土教育校本課程設計與教學成果徵集活動，總經費22萬元。\r\n5. 獲台南地檢署補助經費辦理陽光少年社區生活營課業輔導活動。\r\n6. 參加InnoSchool 2008競賽校園環境美化組獲優等。\r\n7. 參加InnoSchool 2008競賽課程與教學領導組獲優等。\r\n8. 獲教育部補助30萬實施校園閒置空間改造工程。\r\n9. 獲中央擴大內需補助景觀及安全通學步道工程經費150萬。\r\n10. 獲中央擴大內需補助飲水設備改善工程經費20萬。\r\n11. 獲中央擴大內需補助幼稚園教學設備新建工程經費45萬。\r\n12. 獲中央擴大內需補助視聽教室地板改善工程經費140萬。\r\n13. 獲中央擴大內需補助30萬購置圖書一批，分發各班推動閱讀活動。\r\n14. 辦理龍崗「鼓藝飛揚」音樂會，於南區公所區政廣場演出，參觀民眾200人次。\r\n15. 與致遠管理學院合作，辦理龍崗國小97年度暑期育樂營，參加人數60人。\r\n16.龍崗國小地區一等六號道路人行天橋工程落成。\r\n二、98年度\r\n 1.獲內政部補助城鄉風貌「海洋文化回朔之路」規劃設計經費200萬。\r\n 2.獲台南市政府補助改善無障礙校園環境經費45萬。\r\n 3.獲內政部補助整建北側校舍立面整建工程經費75萬。\r\n 4.獲教育部98年度教育優先區改善綜合球場工程經費30萬。\r\n 5.以「龍崗小鯨-悠游海洋」主題參加台南市教學卓越獎獲優等。\r\n 6.97學年度校務評鑑獲特優。\r\n 7.校長領導卓越獎台南市初選第一名，代表參加教育部複選。\r\n 8.本土語言暨本土文化融入校本課程紮根深耕普及推廣計劃獲特優。\r\n 9.98年1月16日鼓藝隊參加春安演習配合宣導工作，於藝術轉角舞台演出。\r\n10.98年4月16日鼓藝對參加南區親子聯誼活動，於大成館演出。\r\n11.獲教育部補助e化專科教室及數位教室經費66萬。\r\n三、99年度\r\n1.獲教育部補助「莫拉克校園修繕」經費54萬。\r\n2.獲台南市政府補助校園整修80萬。\r\n3.獲教育部99年度教育優先區改善綜合球場工程經費30萬。\r\n4.獲教育部99年度改善附設幼稚園教學環境設備經費24.53萬。\r\n5.獲台南市政府99年度海洋教育推廣計畫經費10萬。\r\n6.辦理98年度教育優先區計畫－整修學校社區化活動場所，經市府98年度統合視導考核優等。\r\n7.本校學生參加本市99年中小學聯合運動會100公尺比賽，榮獲國小女子丙組第三名;60公尺比賽，榮獲國小女子丙組第三名。\r\n8.98年度教育優先區計畫－補助學校發展教育特色，經市府98年度統合視導考核優等。\r\n9.本校鼓藝隊配合市府「減碳森活綠動99─永續發展植樹活動」展演。\r\n10.本校參加2010府城賞花記趣網路校園親子創作競賽，榮獲國小團體組第五名。\r\n11.推動參加本市99年度本土文化及本土語言融入校本課程扎根深耕普及推廣計畫評選，榮獲資深學校組優等。\r\n \r\n四、100年度\r\n1.臺南市市100學年度藝術與人文教學深耕計畫訪視榮獲「甲等」。\r\n2.臺南市100年度國民中小學交通安全教育評鑑榮獲「甲等」。\r\n3.臺南市100年度「本土文化及本土語言融入校本課程」札根深耕普及推廣計畫課程設計榮獲「特優」。\r\n4.臺南市100年度市長盃朗讀比賽榮獲第二名。\r\n5.參加100年度國民中小學傳統藝術鼓術比賽榮獲「甲等」。\r\n6.學生參加臺南市能源科技教育推動中心學藝競賽作文類高年級組「佳作」。\r\n7.臺南市100年度國小學生講故事比賽榮獲第五名。\r\n8.獲教育部附幼改善教學環境修繕工程31萬7286元。\r\n9.獲教育部校舍防水隔熱工程223萬7142元。\r\n10.獲教育部台南市100年龍崗國小校舍樓板緊急維護工程9.6萬。\r\n11.獲教育部98年度校舍耐震詳估案。\r\n12.獲教育部校園設施緊急維護及教學設備。\r\n13.獲教育部東動廁所部分設施幼稚園化。\r\n \r\n五、101年度\r\n1.學生參加「101年度國小廉政誠信向下紮根作文比賽」榮獲優選。\r\n2.參加臺南市2012年國中小網路暑假作業榮獲優選。\r\n3.參加101年度國民中小學傳統藝術鼓術比賽榮獲「優等」。\r\n4.臺南市101年度「惜用資源顧地球資源回收評比」訪視榮獲「甲等」及一萬元補助金。\r\n5.101年臺南市家庭教育中心「愛的留聲機─電話留言活動」獲獎。\r\n6.內政部補助台南市四鯤鯓龍崗國小通學步道及社區人本環境改善工程5741925元整。\r\n7.教育部補助101年度改善及充實教學環境設備35萬元整。\r\n8.教育部補助101年度國小工程與設施、設備（資本門）第32梯次-樓板緊急維護工程48892元整。\r\n9.教育部補助101年度偏遠地區電信補助18000元整。\r\n10.教育局補助101年消防安全設備缺失改善23900元整。",
    "校務未來發展重點": "1.   充實教學設備，提供師生充實教學及學習資源。\r\n2.   以學生需求為中心的校園規劃，使學校成為兒童的學習樂園。\r\n3.   深化九年一貫教育，營造多元學習環境。\r\n4.   全面推展多元藝能活動，提升學生人文素養。\r\n5.   持續推動永續校園改造，落實學校永續發展目標。\r\n6.善用學校四周海洋環繞的地理環境特性，發展海洋教育文化。"
}