{
    "更新日期": "2014\/10\/6 上午 10:53:00",
    "學校代碼": "213620",
    "中文名稱": "市立成功國民小學",
    "英文名稱": "Tainan Municipal West Central District Chenggong Elementary School",
    "建校日期": "1912\/3",
    "註記": "正常",
    "學校地址": "700台南市中西區赤嵌里23鄰成功路235號",
    "學校網址": "http:\/\/www.ckes.tn.edu.tw\/",
    "校長": "張明輝",
    "學校電話": {
        "學校電話": "2222239",
        "傳真一": "2234453",
        "校長室": "2222239#700  [張明輝校長]網路電話：77001",
        "教務處": "2222239#701  [王琬婷主任]網路電話：77010",
        "學務處": "2222239#702  [楊易蕙主任]網路電話：77020",
        "總務處": "2222239#703  [黃千芳主任]網路電話：77040",
        "輔導室": "2222239#704  [王菁黛主任]網路電話：77030",
        "人事室": "2222239#705  [魏妙珍主任]網路電話：77050",
        "主計室": "2222239#706  [黃淑芬主任]網路電話：77050"
    },
    "教職員數": {
        "total": 46,
        "正式教師": 25,
        "代理代課教師": 11,
        "實習教師": 2,
        "臨時約僱": 3,
        "替代役男": 0,
        "正式職員工": 5
    },
    "學生人數": {
        "total": 287,
        "男": "159",
        "女": "128"
    },
    "年級班數": {
        "total": 17,
        "一年級": 2,
        "二年級": 2,
        "四年級": 2,
        "五年級": 2,
        "六年級": 3,
        "幼稚園": 3,
        "三年級": 3
    },
    "特殊班級數": {
        "total": 5,
        "資源班": 1,
        "資優班": 4
    },
    "學 區": "中西區：赤嵌，天后，永福（16至21鄰），三民 （3至8 鄰與永福、忠義共同學區），三民（9 至23鄰）。\r\n北區：玉皇（2.3,10至12鄰,14.15鄰），三德（2 至7鄰,11.13.鄰；12鄰為成功與立人國小共同 學區），五福（7.11.12鄰）。\r\n除以上外，均列為自由學區",
    "校舍校地面積": {
        "校地總面積": "14022.77平方公尺",
        "校舍總延面積": "13368.06平方公尺",
        "建坪面積": "13368.06平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "58,000元",
        "經常門支出": "89,324,466元"
    },
    "校長辦學理念": "1.強調教育的基本核心價值－以學生為學習的主體。\r\n2.讓學生快樂有效學習，健康成長，激發學生潛能。\r\n3.以愛、尊重與榜樣為本，讓師生家長成為學校經營夥伴。\r\n4.規劃「學習型學校」，鼓勵教師自我進修。\r\n5.整合家庭、學校、社會資源,提昇教育品質。\r\n6.分層負責，充分授權，減輕教師工作壓力，力行人性化領導。\r\n7.廣納建言，行政民主化，鼓勵成員共同參與決策。\r\n8.營造舒適優質的校園環境，滿足師生及家長合理的需求。\r\n9.主動行銷促進學校與社區資源的整合。\r\n10.發展學校本位課程，培養學生的多元智慧，讓學生人人有成功的機會。",
    "學校特色": "一、落實生活教育與榮譽制度之建立，落實品德教育。二、校園處處綠意盎然，校本課程結合赤崁文化園區規劃，成為教學卓越金質獎學校。三、優質圖書室－「愛閱屋」，五星級淋浴間，讓兒童動靜皆宜，駐足留連忘返。四、電腦教學，啟發學生多元智能－重視科學研究教育。五、藝文活動、各項比賽及資優競試，佳績頻傳。六、成立好兒童天地，提供學生生活教育及群體互動機會。七、學校社區資源共享，舞獅團、合唱團，配合社區展演，佳評不斷。八、落實兒童自治市及兒童人權，為培養未來公民預做準備。九、加強國台語及英語教育，培養學生具備國際觀和外國人溝通能力。十、重視特殊教育，資優、啟智班之設置與推展，照顧好每一位學生。十一、重視環保教育，落實資源回收及廁所環境衛生之改善。",
    "大事紀": "※ 學生比賽重要紀事\r\n \r\n （一）國語文類\r\n1.臺南市97年語文競賽榮獲國小學生A組英語朗讀特優、國語演說第四名、國語朗讀第五名、字音字形第三名、作文第三名、低年級學生說故事比賽第五名\r\n2.臺南市98年語文競賽榮獲國語演說第四名、國小學生字音字形第三名、國小學生作文第五名\r\n3.臺南市99學年度市長盃成語競賽榮獲總決賽殿軍\r\n4.臺南市100年度國民小學學生講故事比賽顏瑋成榮獲國小學生A組第三名\r\n5.中華民國作文教育學會第十六屆全國作文國語文競賽余奕陞榮獲全國國小四年級銀筆獎\r\n6.臺南市100學年度成語競賽第一關個人獎楊秀謙榮獲第二組(13班以上)第二名\r\n7.臺南市101年度語文競賽南區全市決賽榮獲國小組國語朗讀第三名、閩南語演說及字音字形優勝\r\n8.臺南市101年度市長盃語文競賽榮獲國小學生B組國語演說第三名、排灣族語朗讀第三名優勝\r\n9.臺南市101年度國民小學學生講故事比賽榮獲B組第五名\r\n10.臺南市101年小小解說員比賽成績優異，榮獲華語組－許申霖、柯威廷－特優，英語組－蘇修賢、黃士庭－特優，台語組－盧  臻、莊雅琪－優等\r\n11.臺南市兒童文學創作專輯第三輯徵文比賽童詩類－黃立丞、臺南采風類－周進典分別榮獲佳作\r\n12.臺南市101年度推動台語生活化學習活動「微電影」自製比賽作品「魁星爺來我家」榮獲第三名\r\n13.臺南市102年度語文競賽南區全市決賽國小學生組徐廷愷榮獲國語朗讀第三名、莊雅琪榮獲閩南語演說優勝、康仲文榮獲閩南語朗讀優勝\r\n14.臺南市102年度推動本土教育文化首都Top解說員競賽鄭育新、康仲文榮獲台語組特優\r\n15.臺南市102學年度推動母語生活化「微電影」自製比賽作品「翻轉人生吧！孩子」榮獲佳作\r\n16.國語文研究協會102學年度臺南區國語文競賽成績優異，余奕陞榮獲六年級組第三名。\r\n17.台南市102學年度國小成語競賽榮獲劉力辰第三名、許景堯第五名\r\n18.103年度南二區語文競賽預賽徐廷愷榮獲國語朗讀第三名\r\n \r\n（二）英語類\r\n1.臺南市97學年度英語讀劇全市優等、英語朗讀全市優等\r\n2.臺南市97年語文競賽國小學生A組英語朗讀特優\r\n3.臺南市98學年度英語說故事全市優等、英語讀劇全市特優、英語朗讀全市優等\r\n4.臺南市99年度英語文競賽國小英語說故事A2組特優、國中小讀劇B組優等\r\n5.臺南市100年度國小英語讀者劇場競賽A4組特優\r\n6.臺南市100年度國小英語讀者劇場競賽B組甲等\r\n7.臺南市102年度推動本土教育文化首都Top解說員競賽周科霖、柯威廷榮獲英語組佳作\r\n8.2014ＨｉＮｅｔ數位學習大賽陳庠豫榮獲英語馬拉松亞軍\r\n9.第三屆臺南市議長盃心算英文競賽蘇郁晴榮獲、英文一年級第一名、方禹晴英文四年級第三名、蘇永堂三年級第二名、蘇峻毅三年級第三名\r\n \r\n（三）數理類\r\n1.2008年第十三屆華羅庚金盃少年數學邀請賽決賽分別榮獲一等獎、二等獎、三等獎\r\n2.2010奧林匹亞國際賽吳綺偉榮獲自然組第三名\r\n3.第三十一屆全國奧林匹克數學競賽榮獲國小團體組第四名\r\n4.第五屆蓮數盃全國數學競賽周奕寬榮獲五年級組第一名\r\n5.2011第十六屆華羅庚金盃少年數學邀請賽決賽陳睿謙榮獲四年級二等獎、余奕陞榮獲三年級三等獎\r\n6.2011第四屆英數達人團體獎：英文金牌、全階段銅牌；個人數學吳綺緯金牌、周奕寬銅牌\r\n7.第十六屆華羅庚金杯少年數學邀請賽陳睿謙榮獲二等獎、余奕陞榮獲三等獎\r\n8.2011全國國小卓越盃數學競賽卜德玥榮獲三年級組南區第一名\r\n9.第34屆奧林匹克數學競賽自然科三年級組榮獲銀牌獎\r\n10.2011香港保良局第十四屆小學數學世界邀請賽周奕寬榮獲三等獎\r\n11.2011國際小學數學及自然科學奧林匹亞競賽周奕寬榮獲金牌\r\n12.嘉華盃100學年度數理菁英檢定四年級1銀1銅、五年級1金1銀、六年級1銅\r\n13.2011全國國小卓越盃數學競賽余奕陞榮獲四年級第二名\r\n14.2011第34屆奧林匹克數學及自然競賽三~六年級資優班學生3金4銀2銅成績優異\r\n15.2012兩岸國小英數達人競賽周奕寬榮獲總團體金牌\r\n16.2012第八屆國際數學競賽（IMC）3-8台灣區複賽余亦陞榮獲四年級壹等獎(第二名)，陳允禎榮獲五年級壹等獎(第三名)\r\n17.OMC2012臺灣區奧林匹亞精英盃數學競賽三~六年級資優班學生成績優異\r\n18.臺南市第52屆國中小學學生科學展覽蘇修賢、陳允禎、郭廷綸榮獲國小物理組佳作\r\n19.2012亞洲國際數學奧林匹克公開賽初賽四年級柯威廷、五年級陳睿謙分別榮獲金獎\r\n20.臺南市101年度資優班獨立研究成果發表許申霖、陳允禎榮獲佳作\r\n21.2012OMC奧林匹亞國際數學競賽臺灣區複賽卜德玥榮獲三年級第一名、余亦陞榮獲四年級第三名\r\n22.2012第八屆IMC國際數學競賽（新加坡）三年級卜德玥榮獲第一名\r\n23.第一屆臺南市議長盃心算數學暨英文競賽四年級組沈家宏、林芸瑄分別榮獲第二名\r\n24.2012全國第35屆奧林匹克數學競賽三~六年級資優班成績優異，自然競賽1金1銀\r\n25.2013亞洲國際數學奧林匹克公開賽總決賽柯威廷榮獲五年級組季軍\r\n26.臺南市102年度資優班獨立研究比賽五年級－卜德玥、沈家愉、楊喬卉，六年級－蘇哲賢、吳比恩、周科霖、柯威廷、蔡安芃、余奕陞分別榮獲佳作\r\n27.第十三屆國際盃數學能力檢測暨競賽台南區成績優異，林芳旖榮獲低年級組第三名，中高年級組分別榮獲特優、優等佳績\r\n28.2013亞太盃全國心算數學競賽萬子瑄榮獲數學五年級組第三名\r\n29.2013世界數學邀請賽初賽馮冠勛、鄭喬聿分別榮獲低、中年級組銅獎\r\n30.2013全國國小卓越盃數學競賽余奕陞榮獲六年級組全國第一名 \r\n31.第１３屆彰化市長盃數學邀請賽汪宏叡榮獲三年級組第二名\r\n32. 2014WMI世界數學邀請賽汪宏叡榮獲三年級第四名、洪庭陽榮獲三年級銀獎、馮冠勳榮獲三年級優異獎、馮宥勛榮獲二年級銅獎。\r\n33. 第三屆臺南市議長盃心算數學競賽蘇郁晴榮獲數學一年級第三名、方禹晴榮獲數學四年級第二名\r\n34.2014亞太盃全國心算數學公開邀請賽吳羽婕榮獲數學二年級組第一名\r\n35.2014第十屆ＩＭＣ國際數學競賽台灣區複賽洪庭陽三年級組第二名\r\n36.2014OMC奧林匹亞國際數學競賽臺灣區復賽汪宏睿榮獲國小三年級組壹等獎\r\n37. 2014世界數學邀請賽初賽馮冠勛三年級組銅獎、陳昱丞五年級組銅獎、鄭喬聿五年級組銅獎、楊喬卉五年級組銅獎\r\n38. 2014亞洲國際數學奧林匹克公開賽初賽馮冠勛三年級組銅獎、洪庭陽三年級組金獎、葉盈紅三年級組銅獎、陳昱丞五年級組銀獎\r\n39.2014台南市市長盃全國數學公開賽歐俐慧榮獲一年級組第五名、林芳旖榮獲一年級組第三名、馮冠勛榮獲 三年級組第二名、洪庭陽榮獲三年級組第二名、汪宏叡榮獲三年級組第二名\r\n \r\n（四）美術書法類\r\n1.臺南市97年度飛航安全宣導周壁報比賽分別榮獲國小組特優、亞軍、佳作\r\n2.第四屆2008全國心智障礙者才藝大賽南區初賽平面繪畫榮獲特優、優等\r\n3.南部八縣市97年度美術比賽水彩類中年級組榮獲佳作\r\n4.臺南市合作社第45屆書法比賽榮獲乙組團體賽第二名；六年級榮獲第三名及佳作、四年級榮獲第四名及佳作、三年級榮獲佳作\r\n5.臺南市99年度飛航安全宣導週比賽-演講亞軍壁、報佳作三件\r\n6.臺南市2011合作社第48屆國小書法比賽三年級榮獲第一名、四年級榮獲第二名、五年級榮獲佳作\r\n7.臺南市2012月津港燈節－全市創意花燈展吳詠銓、柯仁恩、吳芳瑜、盧　臻、陳彥伶作品榮獲展示\r\n8.中華民國第四十二屆世界兒童畫展吳沛妤榮獲佳作\r\n9.第49屆2012臺南市國小學生書法比賽乙組四、五、六年級組成績優異\r\n10.臺南2012百花祭學生寫生比賽鄭兆傑榮獲高年級組第一名，各年級成績優異\r\n11.臺南航空站「101年度飛航安全宣導週」壁報比賽陳昱宏、陳香伶、柯仁恩榮獲佳作\r\n12.全國101學年度學生美術比賽潘弘軒榮獲全國國小高年級組漫畫類入選\r\n13.第五十屆臺南市國小學生書法比賽乙組蘇柏穎榮獲三年級組第一名、吳芳瑜榮獲六年級組佳作\r\n14.臺南市2013古蹟月「畫我文化資產」繪圖創作比賽低年級組林銘軒榮獲第三名、張友俐榮獲佳作\r\n15.臺南生活美學館與臺南市赤嵌獅子會第39屆兒童繪畫比賽蘇郁晴、郭芷伶、蔡伊亭分別榮獲第三名\r\n \r\n（五）其他才藝體育類\r\n1.高雄市97年議長盃空手道錦標賽第一、二、三名\r\n2.臺南市97年中小學聯合運動會60公尺小男乙第二名、400接力第五名、壘球擲遠小女乙第一名、跳遠小女乙第七名、空手道低年級個人型第一名、國術北拳第一名、刀術第二名\r\n3.臺南市2009議長盃南台灣空手道錦標賽國小女子公開組第二量級個人對打第一名、國小丙組低年級個人型第二名、國小女子丙組中低年級個人對打第二名、國小男子甲組中低年級個人對打第一名、國小甲組中年級個人型第三名\r\n4.臺南市100年第一屆全市聯合運動大會「男童乙組田徑」李彥熹60公尺、100公尺第五名，邱炫榮壘球第四名\r\n5.中華民國空手道協會100全國中正盃空手道錦標賽國小男子中低年級個人對打王昱翔第六名\r\n6.臺南市101年市長盃國小田徑錦標賽李彥熹60公尺第四名、100公尺第五名，邱炫榮推鉛球第五名、壘球第六名，鄭兆庭、林宇翔、葉軒、李彥熹400公尺接力第二名\r\n7.中華競技疊盃運動第一屆領先盃中年級組榮獲Cycle冠軍\r\n8.臺南市第十一屆鳳凰盃跆拳道錦標賽周進典榮獲高麗型黑帶一段第一名\r\n9.臺南市101年市長盃國小田徑錦標賽男童乙組田徑總錦標賽第三名\r\n10.臺南市102年市長盃暨南臺灣空手道錦標賽王昱翔、張昱翔囊括國小男子前三名獎項\r\n11.臺南市102年度秋季空手道錦標賽王昱翔、張昱翔榮獲國小男子第一名、第二名\r\n12.臺南市102年度市長盃劍道錦標賽王景平榮獲國小高年級組殿軍\r\n13.全國2013年青少年暨高齡者劍道錦標賽王景平榮獲國小高男組季軍\r\n14.史坦巴哈2013全國音樂大賽李韋萱榮獲小提琴少年組第五名。\r\n15. 臺南市103年國小田徑錦標賽蔡證傑「男童乙組田徑」100公尺第一名、60公尺第一名、賴仲恩、許景皓、許景堯蔡證傑400公尺接力第一名、李謦妤「女童乙組田徑」100公尺第七名、60公尺第八名、黃雅芬60公尺第五名\r\n16.臺南市103年中小學空手道對抗賽張昱翔國小高年級甲組個人形第一名、第二量級對打第一名\r\n17.2014【台灣盃】全國空手道錦標賽張昱翔榮獲國小男5-6年級自由對打第三名\r\n \r\n（六）社團活動\r\n1.97學年度台南市音樂比賽國小組-同聲合唱優等\r\n2.2009府城「暴力遠颺 安全永在」兒童安全合唱比賽第三名\r\n3.參加台南市98學年度學生音樂比賽—同聲合唱，榮獲國小團體B組優等。\r\n4.合唱團參加「第七屆全國客家生活學校成果觀摩賽南區初賽」客語歌唱表演類-國小高年級組第六名\r\n5.合唱團參加「臺南市100學年度國中小音樂比賽分區選拔賽」獲國小合唱第12區甲組第二名\r\n6.台南市99學年度學生音樂比賽同聲合唱國小團體組B組優等\r\n7..台南市99學年度師生鄉土歌謠比賽福佬語系國小學生組優等\r\n8.臺南市100學年度國中小音樂比賽南區決賽國小同聲合唱甲組第一名\r\n9.臺南市101學年度學生音樂比賽團體賽國小組鄉土歌謠福佬語系類優等第一名\r\n10.臺南市101學年度學生音樂比賽團體賽國小團體B組同聲合唱類優等\r\n11.2008年鯤鯓王盃全國各級學校龍獅藝陣錦標賽單獅組第一名\r\n12.2008年全國各級學校民俗體育舞龍舞獅錦標賽雙獅組第三名、單獅組第二名、多獅組第一名\r\n13.參加2009年全國教育薪傳盃舞龍舞獅技藝錦標賽榮獲多獅組第一名；單獅組第二名；雙獅組第二名。\r\n14.參加2010年全國教育薪傳盃舞龍舞獅技藝錦標賽榮獲傳統技藝單獅組第二名。 \r\n15.參加2010年全國教育薪傳盃舞龍舞獅技藝錦標賽榮獲傳統技藝雙獅組第三名。\r\n16.參加2010年全國教育薪傳盃舞龍舞獅技藝錦標賽榮獲傳統技藝多獅組第一\r\n17.參加2009年鯤鯓王平安鹽祭暨兩岸全國各級學校龍獅藝陣錦標賽榮獲國小組多獅第二名。\r\n18.2010年鲲鯓王杯全國各級學校龍獅藝陣錦標賽醒獅多獅組第二名、醒獅單獅組第三名\r\n19.2012全國教育薪傳盃舞獅舞龍技藝錦標賽醒獅多獅組第一名、單獅組第二名、雙獅組第三名\r\n20.2012國民中小學傳統藝術比賽舞獅優等\r\n21.101年度國小珍惜能源話劇競賽第二名\r\n22.101學年度全國能源戲劇比賽作品「小翔和地球」佳作\r\n23.台南市中小學科展周進典、李函憶、楊駿庭、呂紹禧以「香菜香又香，生活少『鉛』掛」榮獲國小生物組第二名\r\n24.103年度氣候變遷減緩與調適～心智圖繪圖創作競賽周進典以「ㄐㄧㄣˋe心，ㄉㄜˊ一葉」榮獲特優、 莊佳蓉以「全球暖化」榮獲入選\r\n \r\n※ 校務重要紀事\r\n \r\n1.97.11操場排水系統整治\r\n2.96-97-98校園無障礙空間完工\r\n3.98.7西棟教室拆除暨景觀美綠化工程\r\n4.99.7赤崁街新大門落成啟用\r\n5.臺南市95年鄉土教育校本課程與教學成果徵集-舊城裡的大故事~特優\r\n6.臺南市96年鄉土教育校本課程與教學成果徵集-咱的赤崁樓~優等\r\n7.臺南市97年鄉土教育校本課程與教學成果徵集-赤崁樓的美麗與哀愁~特優\r\n8.臺南市98年本土文化及本土語言融入校本課程—赤崁故事第二回踅赤崁~特優\r\n9.臺南市99年本土文化及本土語言融入校本課程—赤崁故事第一回耍赤崁~優等\r\n10.榮獲教育部97年度口腔衛生保健績優學校(第一名)。（97.12.22）\r\n11.榮獲台南市「97年登隔熱防治站」考核，國中小學校組優等。(97.12.30）\r\n12.本校榮獲「97學年度暑期保護青少年—青春專案」執行成果優等。\r\n13. 98學年度(99.6)校務評鑑甲等\r\n14.99.8.1張明輝校長上任\r\n15.100.3.8建校一百年校慶活動\r\n16.臺南市100年本土文化及本土語言融入校本課程--赤崁故事第三回話赤崁-特優\r\n17.100年度台灣城鄉風貌-校園暨周邊人行步道綠美化工程完工\r\n18.王菁黛老師榮獲100學年度師鐸獎殊榮\r\n19.榮獲100學年度教育部閱讀磐石獎\r\n20.101學年度交通安全教育評鑑優等\r\n21.101學年度環境教育評鑑甲等\r\n22.101年健康促進學校考評甲等\r\n23.101年台南市機關學校惜用資源故地球評比計畫榮獲甲等\r\n24.100學年度台南市推動融合教育特色與成效成果績優學校-國小部及幼稚園\r\n25.榮獲101學年度教育部教學卓越獎金質獎\r\n26.102年11月更衣淋浴間工程\r\n27.102年12月閱讀環境優質化圖書室改建工程\r\n28.102年度友善校園評鑑榮獲優等\r\n29.103年台南市校長甄試王婉婷主任金榜題名\r\n30.103年榮獲本土語言推動績優學校\r\n31.103年度友善校園訪評榮獲優等\r\n32.103年度「校長教學領導績優評選試辦計畫」評選榮獲特優\r\n33.102學年度健康促進學校輔導訪視榮獲特優\r\n34.103年度台南市國語競賽蘇游宇均老師榮獲朗讀第一名",
    "校務未來發展重點": "1.以赤崁文化園區為發展主軸，結合社區資源，發展學校校本課程。 2.強化藝文領域教學，落實「生生一藝能」目標，提升學生的人文素養。 3.推展師生閱讀運動，健全圖書室設備與功能，貫徹學生終身學習的理念。 4.充實學校資訊設備，推動資訊教育，因應學生未來發展能力。 5.建置校園雙語情境布置，強化優質英語學習環境。 6.推動品德教育，照顧弱勢學生，讓每一位學生皆能獲得適性的教育。 7.積極推動「健康促進學校」，重視學生健康管理，培養良好運動習慣。\r\n8.成立各類社團，鼓勵學生配合興趣，學習各項專長。\r\n9.提升教師班級經營及親師互動能力，共創親、師、生三贏機會。\r\n10.持續辦理百年校慶系列活動，透過校友行銷，讓成功風華再現。"
}