{
    "更新日期": "2015\/5\/4 下午 04:51:00",
    "學校代碼": "213615",
    "中文名稱": "市立新南國民小學",
    "英文名稱": "Sin-Nan Primary School",
    "建校日期": "1952",
    "註記": "正常",
    "學校地址": "708台南市安平區建平里17鄰怡平路6號",
    "學校網址": "http:\/\/www.hnps.tn.edu.tw\/",
    "校長": "劉明道",
    "學校電話": {
        "學校電話": "2973363",
        "傳真一": "2975768",
        "傳真二": "2983520",
        "校長室": "2973363#701  [劉明道校長]網路電話：86001",
        "教務處": "2973363#702  [陳沅主任]網路電話：86010",
        "訓導處": "2973363#703  [許世彬主任]網路電話：86020",
        "總務處": "2973363#704  [林靜儀主任]網路電話：86040",
        "輔導室": "2973363#705  [陳惠娟主任]網路電話：86030",
        "人事室": "2973363#707  [徐鳳霙主任]網路電話：86051",
        "主計室": "2973363#706  [陳倩婷主任]網路電話：86050"
    },
    "教職員數": {
        "total": 74,
        "正式職員工": 7,
        "正式教師": 36,
        "代理代課教師": 19,
        "臨時約僱": 5,
        "替代役男": 1,
        "附幼教師": 6,
        "其他": 0,
        "專長教師": 0,
        "實習教師": 0
    },
    "學生人數": {
        "total": 582,
        "男": "293",
        "女": "289"
    },
    "年級班數": {
        "total": 28,
        "一年級": 4,
        "二年級": 5,
        "三年級": 4,
        "四年級": 4,
        "五年級": 4,
        "六年級": 3,
        "幼稚園": 4
    },
    "特殊班級數": {
        "total": 1,
        "資源班": 1
    },
    "學 區": "本校自103年學度起(103年8月)，為總量管制學校，學區如下：1.基本學區：        安平區建平里、中西區大涼里、中西區民生里2.共同學區：       中西區民主里、保安里(與永福國小、協進國小共同學區)、中西區郡西里、元安里、南區文華里(與新興國小、進學國小共同學區)、南區文南里、(與新興國小共同學區)、安平區文平里(與安平國小共同學區)104學年度，學區依據教育局核定後，另行公告。",
    "校舍校地面積": {
        "校地總面積": "27664平方公尺",
        "校舍總延面積": "15873.77平方公尺",
        "建坪面積": "5118.35平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "507130000元"
    },
    "校長辦學理念": "本校期盼結合學校與社區資源，培養新世紀有生活能力的兒童，經由多元精緻、活潑有趣、生活化的自主學習，融入生活教育、親職教育和民主法治教育，展現特有人文藝術氣息，注重團隊合作及人際互動，透過統整課程、綜合活動、生活輔導、學習輔導及生命教育等，讓孩子接受『有情有愛全人教育』的薰陶，以達『主動積極、健康快樂、感恩惜福、精緻創新、關懷鄉土、放眼天下』的學校教育目標與願景。（一）主動積極：以終身學習的態度，帶動教師、家長、學生自發性的學習，提供表現機會，創造三贏的顛峰經驗。（二）健康快樂：注重身心協調，重視內外在、心靈改造、氣質培養及體魄的強化。（三）感恩惜福：蘊育愛與溫馨的關懷，引導學生珍惜自我、尊重別人。（四）精緻創新：提昇教學品質，加強學生創意思考與解決問題的能力，並類化於生活中。（五）關懷鄉土：走訪社區，做社區古蹟巡禮，參與社區服務和活動，用心觀察，用力做善事，一步一腳印，畫下鄉土寫真，融塑對鄉土深濃的情懷，進而有助於社區的總體改造。（六）放眼天下：增強資訊與網路交流，注重環境生態教育，學習外語，瞭解不同文化背景的生活形態，開拓國際視野，進而彼此交流，使孩子擁有『地球村』的國際觀。",
    "學校特色": "以《生活美學》為學校本位課程：規劃打擊樂、陶笛、中西樂器課程，搭配生活禮儀、居家布置、韻律舞蹈、美姿美儀、書道與茶道等特色課程，豐富學生美感經驗與知能。重視生活教育、品德教育、閱讀教育、科技教育與國際教育，教育孩子以「健康快樂、主動積極、精緻創新、感恩惜福、關懷鄉土、放眼天下」為目標，讓孩子擁有能帶著走的十大基本能力。",
    "大事紀": "新南教師群優異，新南附幼獲全國教育部第一屆教學卓越金質獎第一名殊榮，國小也獲得全市教學卓越優等。歷年8位國小教師榮獲師鐸獎，3位幼稚園教師榮獲幼鐸獎，其他宋明德主任榮獲「全國優秀學生事務有功人員」，鄭美芝主任榮獲「全國優秀特教有功人員」，林伶黛老師得李連基金會全國大愛獎，王淑慧老師得全市中輟認輔工作績優人員及李連基金會全國愛心老師。新南教師自組團隊，整合教師專長做密切合作，各有良好的績效展現。\r\n97年  中小聯運排球比賽小男組第一名\r\n97年  中小聯運小女丙組田徑總錦標第二名、男丙組田徑總錦標第三名\r\n97年  中小聯運小男丙組田賽總錦標第一名、女丙組徑賽總錦標第三名\r\n97年  中小聯運小女丙組2000公尺大隊接力第二名\r\n97年  府城盃排球賽小男組第一名\r\n97年  全國教育薪傳盃舞龍舞獅技藝錦標賽醒獅雙獅第一名、單獅第二名、多獅第二名\r\n97年  台南市倡廉反貪反賄選徵文比賽第一名\r\n97年  97年度國語文競賽國小教師組寫字第一名、作文第三名、朗讀六名\r\n97年  97年度國語文競賽國小學生組字音字形第五名、作文五名\r\n97年  台南市97學年度教師精進教學技巧示例甄選第三名\r\n97年  台南市國中小英語讀劇比賽獲全市第二名\r\n97年  台南市府城盃排球賽小男組第一名\r\n98年  台南市國中小聯運小男丙組田賽，總錦標第一名\r\n98年  台南市本土語言融入校本課程教材編輯榮獲特優\r\n98年  獲教育部審核通過閱讀理解策略實驗方案\r\n98年  友善校園性別平等教育教案徵選全市第三\r\n98年  友善校園憂鬱及自殺防治生命教育教案徵選，國小中年級組第一、三名\r\n98年  台南市國中小學家庭教育週（祖孫週）課程及活動方案設計特優  \r\n98年  98年度國語文競賽國小教師組寫字第三名、作文第六名、朗讀第六名\r\n98年  98年度國語文競賽國小學生組寫字第六名、作文第四名、朗讀第五名\r\n98年  本土語言融入校本課程教材榮獲教育部教材編製甲等\r\n98年  台南市98學年度教師精進教學技巧示例甄選第一名（數學）、第三名（閱讀）\r\n98年  98年度攜手計畫優等\r\n98年  98學年度成語競賽第一名\r\n98年  98學年度英語說故事特優、讀劇優等\r\n98年  全國各級學校龍獅藝陣嘉年華國小傳統組醒獅單獅第一名\r\n98年  天使爸媽輔導團榮獲台南市98年推展社教有功團體\r\n98年  性別平等議題融入各科教學教案設計甄選國小低年級組第二名\r\n98年  「暴力遠颺 安全永在」兒童安全合唱比賽佳作\r\n98年  市長盃成語競賽榮獲總冠軍第一名\r\n98年  臺南區國語文競賽榮獲一年級組、五年級組特優\r\n98年  \"小小孔夫子來講古\"說故事比賽低年級組第三名\r\n98年  台南市98學年度學生音樂比賽國小B組大提琴獨奏第二名\r\n98年  綠芽台語演講比賽國小低年級組第一名\r\n98年  總統盃全國心算暨數學比賽二年級心算組總冠軍、數學組第二名\r\n98年  總統盃全國心算暨數學比賽五年級心算組第二名、數學組第二名\r\n99年  台南市99年教學卓越獎榮獲優等\r\n99年  合作盃書法比賽團體獎第二名\r\n99年  台南市中小聯運空手道個人對打錦標賽男子丙組第一名\r\n99年  台南市中小聯運空手道第二量級對打錦標賽男子公開組第一名\r\n99年  台南市中小聯運空手道個人對打錦標賽男子甲組、丙組第二名\r\n99年  台南市中小聯運空手道團體自由對打錦標賽男子組第二名\r\n99年  台南市中小聯運空手道團體型錦標賽高年級第三名\r\n99年  台南市中小聯運空手道對打錦標賽女子丙組第一名\r\n99年  台南市中小聯運游泳比賽小男組200公尺混合式、自由式均第二名\r\n99年  台南市中小聯運軟網比賽小男團體賽第一名\r\n99年  台南市中小聯運田徑賽小女乙組田賽錦標亞軍\r\n99年  台南市中小聯運扯鈴賽小女個人組第一名、小男組團體組第三名\r\n99年  台南市中小聯運田徑賽女子乙組壘球擲遠第一名、跳高第三名\r\n99年  台南市中小聯運軟網比賽小男個人雙打第一名、第三名\r\n100年 臺南市第48屆合作盃寫字比賽國小學生組   全市第三名\r\n100年 王淑慧、林伶黛老師 榮獲學校家庭教育教案徵選作品榮獲入選101年 王淑慧老師 榮獲全國 第一屆教育大愛「菁師獎」101年 林伶黛老師 榮獲臺南市師鐸獎101年 教育優先區計畫統合視導考核成績榮獲--補助項目親職教育優等101年 各級學校特殊教育學生家庭支援服務榮獲績優101年 高級中等以下各教育階段學校特殊教育評鑑榮獲身障類甲等101年 臺南市傳統藝術比賽醒獅比賽優等101年 臺南市攜手計畫書面評鑑榮獲甲等\r\n101年 臺南市聯合運動會射箭錦標賽國小男子組團體第三名101年 李啟榮主任 101學年度市長盃語文競賽朗讀教師組榮獲第2名101年 薛維姍老師 101年度臺南市攜手計畫教案設計國語組榮獲佳作101年 臺南市英語讀劇比賽榮獲特優101年 市長盃成語競賽冠軍102年 陳孝慈老師 榮獲臺南市師鐸獎102年 陳孝慈老師 榮獲臺南市國語文競賽教師組寫字第二名102年 林伶黛老師 榮獲教育部友善校園優秀輔導人員",
    "校務未來發展重點": "一、發展學校層次之課程與教學專業評鑑制度，建立教師專業品質機制，發展提昇精進教學策略。二、確立校本課程，延伸社區課程，銜接市本課程，讓學生能身體力行，實地操作，進行體驗式學習。三、訂定學習領域的教學基本能力指標，提升學生學習成就，強化學生基礎能力評鑑。四、重視學習領域各階段學習之銜接，並用於奠基與加深加廣，給學生更多學習機會的嘗試，提高學生學習成效。五、實施溫馨感恩惜福的生活教育，強調民主法治教育，推展體育教學與活動，落實兒童衛生保健工作，培育健康活潑的現代兒童。六、重視教師的專業，鼓勵參與輔導工作，並與大學合作攜手計畫，做好三級預防，使學生能健康快樂的成長。七、引進社區資源支援弱勢學生，結合義工媽媽進行品德教育與學業輔導，提供學生溫馨的身心照顧。八、加強軟硬體設備，充實教學資源，貫徹「行政精簡化，修繕快速化，管理人性化」。九、妥善執行遷校計畫，遵循市政府教育局對家長的承諾，朝向綠色學校及永續經營目標規畫。"
}