{
    "更新日期": "2014\/10\/30 下午 02:13:00",
    "學校代碼": "213638",
    "中文名稱": "市立海佃國民小學",
    "英文名稱": "Tainan Municipal Haidian Elementary School",
    "建校日期": "1993\/8",
    "註記": "正常",
    "學校地址": "709臺南市安南區溪東里45鄰郡安路五段56號",
    "學校網址": "http:\/\/www.hdes.tn.edu.tw\/",
    "校長": "王念騏",
    "學校電話": {
        "學校電話": "2505013",
        "傳真一": "2800015",
        "校長室": "2505013#5108  [王念騏校長]網路電話：56001",
        "教務處": "2505013#5101  [郭招顯主任]網路電話：56010",
        "學務處": "2505013#5102  [李建璋主任]網路電話：56020",
        "總務處": "2505013#5103  [沈建國主任]網路電話：56040",
        "輔導室": "2505013#5110  [蕭淑穗主任]網路電話：56030",
        "人事室": "2505013#5106  [張銘顯主任]網路電話：56051",
        "主計室": "2505013#5107  [劉美英主任]網路電話：56050"
    },
    "教職員數": {
        "total": 147,
        "正式職員工": 12,
        "正式教師": 108,
        "代理代課教師": 21,
        "實習教師": 5,
        "臨時約僱": 0,
        "替代役男": 1
    },
    "學生人數": {
        "total": 2013,
        "男": "1020",
        "女": "993"
    },
    "年級班數": {
        "total": 71,
        "一年級": 12,
        "二年級": 12,
        "三年級": 13,
        "四年級": 12,
        "五年級": 11,
        "六年級": 11
    },
    "特殊班級數": {
        "total": 3,
        "資源班": 2,
        "學前特教巡迴輔導班": 1
    },
    "學 區": "溪頂、溪墘、溪東、安富里。 \r\n溪北、安和、安西里(5、12、17、18鄰)與安順國小共同學區。 \r\n海佃、海南、幸福、國安里與大港國小為共同學區。",
    "校舍校地面積": {
        "校地總面積": "20700平方公尺",
        "校舍總延面積": "26850平方公尺",
        "建坪面積": "26693.95平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "257454元",
        "經常門支出": "159794852元"
    },
    "校長辦學理念": "一、前言\r\n    教育的終極目標是成就每位學生。在培育過程中，就靠教育工作者秉著專業的操持和良知、腳踏實地、積極創新來成就人才。隨著進入21世紀的今天，早是一個以知識創新實力表徵經濟戰力的時代，人才潛力成為競爭力的來源。直接的，負起培育人才的搖籃，就須領受與肩負各界前所未有的期望、壓力、挑戰與競爭。\r\n    身為學校領導人，惟有體察時代的趨勢和脈動，隨著世界潮流的軌跡，帶領團隊邁向品質、效能、創意、永續、人文和友善的教育環境發展。發揮團隊精神、集體智慧，容納多元價值、肯定與尊重生命、不斷創新成為必要過程，為營造一個可長可久的希望工程，把握在教育的契機下，讓每位學生都能成為有能有品的個體、優良的國民、優質的世界公民、更是超素質的地球村民。\r\n二、學校的經營目標：歷經多年體察，個人認為以朝五大目標為時代所趨\r\n（一）營造活力的校園。\r\n      呈現學校是一座生活的、創意的、有活力的學習場域。\r\n （二）成就有效學習、樂在學習的學生素質。\r\n       讓學生經由學習活動過程培養出『自動、互動、感動』三動合一精神，\r\n       能主動負責、能動手實踐、能相互欣賞、更能容納多元的學生心性素養。\r\n （三）展現專業自信、自勵創新的教師形象。\r\n      教師透過自省、自律、自勵與創新，建立教師的專業自信、操持與視野。\r\n （四）建立效能、和諧、精益求精的團隊文化。\r\n （五）激發一起成長、家校同線、社區認同的學習型社區實貌。\r\n       讓教學走入人群、分享生活、融入家庭和社區，積極分享學校成就與資源，激發樂於成長、參與的學習型社區實貌。\r\n三、經營策略：以五大管理策略落實目標\r\n（一）教學策略：貫徹「學生第一」的原則。著重以人為本、因材施教的「全人」教育，建立多元樣貌的學習型態，看重每位孩子均等受教機會。\r\n（二）環境策略：營造「精緻安全、自然親近、人性溫馨」的教學環境；讓親師生在耳濡目染之下自成「優質、活力」的校園文化。\r\n（三）行政策略：把握「正確、前瞻」的行政決定，提供「教學為先、有效支援」的行政服務；緊密連結教學與行政成為同船渡的夥伴關係。\r\n（四）活動策略：透過「多元化」的學校活動與氣氛，來成長學生活力、型塑「關懷、不放棄任何一位學生」的教師自信和溫暖氛圍。\r\n（五）社區策略：推動「親師合作」的夥伴結合，拉近學校社區家長的距離，分享「共榮無私」「家校同線」的大愛奉獻精神。\r\n四、經營指標\r\n以指標建立機制，用來不斷檢視、督促，是否持續往目標前進：\r\n（一）行政指標：行政運作能像『萬金油』一樣，有著『萬全的環境設施、金牌的行政效能、及優質的社會資源互動』。\r\n（二）組織指標：組織團隊能到『安居樂業』目標。個個安康惜福、居安思危、樂在學習、也兢兢業業。\r\n（三）教學指標：能善用『愛迪達』的輔導信條，在教學過程中『運用愛心啟迪、多以豁達包容』。\r\n（四）學生指標：透過教學開展學生八種多元智能，讓孩子歡喜學習、有著『七喜』加『百事可樂』的本事。\r\n（五）軟硬體指標：能呈現『巧、課、立』的設備效益，也就是精巧、搭配課程、立即、方便的設備效益。\r\n（六）學校文化指標：能展現『健健美』的校園氛圍。擁有健全的參與機制、穩健的傳承及充滿美意的尊重氛圍。\r\n（七）領導風格指標：領導者能展現『信、望、愛』風範，亦即『展現信實、帶向希望、善用愛意』的領導風格。\r\n（八）社區、家長指標：達到『鄉、即、適』的目標，延伸教育到「親鄉、即時成長、適親發展」的區校一家親氛圍。",
    "學校特色": "整體規劃，全校區以南、北、中三棟大樓及活動中心為主建築物，構成四週完整之戶外空間，並以通廊聯結，形成簡潔動線，使學校成為一完整的有機結構體。 \r\n充實精美優良讀物，統一訂定早自修時間為「全校圖書閱覽時間」。  \r\n教室內照明設備、通風、黑白板、壁櫥、垃圾投擲箱等均符合要求標準。 \r\n落實訓輔工作，帶好每一位學生。",
    "大事紀": "本校於82年8月1日正式奉令成立招生，創校校長郭鵬飛校長。 \r\n86年12月14日辦理校舍正式落成使用典禮。  \r\n87年6月學生活動中心完成驗收正式啟用。  \r\n85年3月20日成立幼童軍、幼女童軍二團，推廣幼童軍教育。並榮獲96、98、100、101學年度臺南市績優童軍團。 102學年度榮獲全國績優童軍團。 \r\n成立資源教室，為學習適應欠佳的學生，提供補救教學。95學年度擴增為2班。 \r\n實施中、高年級電腦教學，二年級以上英語教學。  \r\n88學年度開辦營養午餐。 \r\n88學年入學新生實施二部制教學。 97學年度一年級消除二部制，98學年度全面消除二部制。 \r\n90年1月15日西側門至安富街道路正式通車。 \r\n90年1月完成童軍集合場，利於發展學校本位課程。  \r\n90年8月1日黃永松校長接任視事。 \r\n承辦91、92學年度台南市國小暨幼稚園教師甄試。  \r\n97年8月1日周義雄校長接任視事。 \r\n完成臺南市教男組大型龍舟冠軍十連霸（89年~98年）。  \r\n97學年度全國鄉土歌謠比賽，榮獲優等獎第二名。 \r\n97年學校南側溪東育樂公園與溪東親子公園完工啟用，學校南側及北側圍牆拆除，與兩處公園、海佃國中連結。 \r\n98年6月學校正門前安富街開闢工程完工，99年4月學校正門正式啟用。 \r\n98年3月與臺南大學簽訂專業發展合作學校，並於4月7日舉行揭牌典禮。 \r\n合唱團榮獲97、98學年度台南市鄉土歌謠比賽優等。 \r\n合唱團榮獲99學年度學生音樂比賽暨師生鄉土歌謠比賽第一名；102學年度鄉土歌謠比賽優等 \r\n合唱團榮獲第七屆全國客語生活學校成果觀摩賽南區初賽國小高年級及國中非客家文化重點發展區組客語歌唱表演類特優； 102年全國客家藝文歌唱 表演國小高年級組第五名 \r\n直笛隊榮獲97、98、99、102學年度台南市直笛合奏比賽國小組優等。 \r\n海佃俱樂部及皮拉提斯團隊榮獲教育部績優社團。 \r\n承辦「98年度第二次全國教育處（局）學管科（課、股）長及課程督學聯席會議」。 \r\n98年度教學輔導試辦特優、短期促進就業訪視、交通安全教育評鑑、改進學習評量優等、家庭教育有功團體。 \r\n98年度台南市統合視導：本土教育特優、資訊教育、教育儲蓄專戶、防制藥物、校安及替代役管理、友善校園、家庭教育、體育教育優等。 \r\n98學年度台南市國小五人制足球賽中年級男生組冠軍。 \r\n98學年度台南市推動國小學生普及化運動方案健身操一年級組冠軍、創編韻動操四年級組冠軍、南區決賽優勝。 \r\n99年度中小學聯運國小精神總錦標、國小女甲組田徑總錦標第一名。 \r\n99年度「本土文化及本土語言融入校本課程」札根深耕普及推廣計畫特優學校。 \r\n100年度臺南市龍舟錦標賽榮獲男教職員組冠軍。 \r\n本校小台江巡守隊榮獲100、102年度臺南市河川巡守志工隊評比特優。 \r\n本校小台江讀書會榮獲行政院環保署辦理「100年推動環境保護有功學校、教師及學生遴選表揚」--推動環境保護有功學生特優第一名。 \r\n101年2月1日本校第三任校長周義雄榮任臺南大學附小校長，校務由教務主任林義順代理。 \r\n本校第五任校長王念騏校長101年8月1日到任。 \r\n本校101學年度新設學前身心障礙特教巡迴輔導班一班。 \r\n 103年10月9日擔任2014南瀛國際民俗藝術節友誼學校接待單位，接待來自紐西蘭、吐瓦魯的嘉賓 \r\n臺南市99學年度臺南市語文競賽榮獲團體成績第一名；100年度語文競賽北二區團體成績第三名；102年度語文競賽〈北二區〉預賽團體成績第一名 ；103年度語文競賽（北二區）預賽團體成績第三名 、北區決賽團體成績第三名。\r\n樂樂棒球隊參加101年5月12日全國Teeball樂樂棒錦標賽榮獲亞軍，101年7月21日亞洲盃勇奪亞軍。2013年第二屆凸版聯盟盃樂樂棒球賽榮獲第一名 。榮獲第15、16屆原住民盃全國Teeball錦標賽冠軍、季軍。 \r\n小台江讀書會榮獲102年度臺南市河川巡守志工隊補助及績優評比優等 \r\n榮獲102年度青春專案評鑑優等 \r\n本校田徑隊A隊參加台江瀛海盃大隊接力賽榮獲分組第二名暨總成績第二名、田徑隊B隊參加文賢國民中學校慶學區國小大隊接力賽第一名 \r\n本校小台江讀書會暨教學行政團隊榮獲臺南市102年度特色教學團隊精進計畫比賽銅獎",
    "校務未來發展重點": "教育引領，需要透過思維的澄清、問題的界定、策略的創新，由本身發展出解決問題的能力。佐以國際化視野、在地化深耕、優質互動、良性溝通、積極研潛、展發優勢、弱勢扶持、卓躍繁星，作為學校發展方向。冀由這樣的紮根耕耘、步步踏實希望實現：\r\n※成就每一位學生，使學生高高興興來上學\r\n--&gt;使學校成為學生自信學習、喜悅成長的學習園地。\r\n※支援每一位教師，使老師樂意奉獻、專業自信\r\n--&gt;使學校成為教師自我實現的成長環境。\r\n※服務每一位家長，使家長歡心、放心、樂意來參與\r\n--&gt;使學校成為家長肯定、樂於支援的教育福園。\r\n \r\n期許能帶領海佃團隊辦到：\r\n『把“用心”放在“細節”上，\r\n       將“感動”放在“感受”前』的行政與教學質感"
}