{
    "更新日期": "2014\/9\/22 上午 10:09:00",
    "學校代碼": "213644",
    "中文名稱": "市立億載國民小學",
    "英文名稱": "Yi-Zai Elementary School",
    "建校日期": "2003\/8\/1",
    "註記": "正常",
    "學校地址": "708台南市安平區億載里8鄰郡平路310號",
    "學校網址": "http:\/\/www.yzes.tn.edu.tw",
    "校長": "吳淑芬",
    "學校電話": {
        "學校電話": "2932371",
        "傳真一": "2932365",
        "校長室": "2932372  [吳淑芬校長]網路電話：88001",
        "教務處": "2932371#811  [蔡孜怡 主任]網路電話：88014",
        "訓導處": "2932371#821  [許志彰主任]網路電話：88024",
        "總務處": "2932371#831  [劉協成主任]網路電話：88044",
        "輔導室": "2932371#851  [林明紅主任]網路電話：88030",
        "人事室": "2932371#861  [蔡依珊主任]網路電話：88051",
        "主計室": "2932371#871  [李啟育主任]網路電話：88050"
    },
    "教職員數": {
        "total": 166,
        "正式職員工": 13,
        "正式教師": 99,
        "代理代課教師": 25,
        "實習教師": 5,
        "臨時約僱": 2,
        "其他": 20,
        "專長教師": 1,
        "替代役男": 1
    },
    "學生人數": {
        "total": 1773,
        "男": "904",
        "女": "869"
    },
    "年級班數": {
        "total": 66,
        "一年級": 10,
        "二年級": 11,
        "三年級": 10,
        "四年級": 11,
        "五年級": 12,
        "六年級": 12
    },
    "特殊班級數": {
        "total": 1,
        "資源班": 1
    },
    "學 區": "基本學區：億載里、育平里、國平里14鄰之後、平通里17-32鄰，共同學區：國平里1~13鄰",
    "校舍校地面積": {
        "校地總面積": "29721平方公尺",
        "校舍總延面積": "24441平方公尺",
        "建坪面積": "23616平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "54960139元"
    },
    "校長辦學理念": "1.以學生為中心：有教無類，因材施教，重視學生需求，希望能把每一位學生都帶上來，並重視每位學生的全人格教育發展展。2.實施正常教學：落實常態編班級及教學正常化政策，以實現教育機會均等的理想。3.型塑合諧校園：加強處室之間的溝通協調、傾聽師生及家長意見，希望營造民主化、人性化的校園倫理。4.拓展國際視野：推展城鄉及國際文化交流活動，以拓廣學生視野，使其具有國際觀的地球村之意識，進而提升億載學子的國際競爭力。5.加強社團活動：利用假期及課後的社團活動，以培養學生特殊專長與能力，提供健康的休閒活動，如成立各項球類、直排輪、英語、美術、音樂、國術…等才藝社團。6.強調快樂學習：尊重學生個別差異，實施人性化的管教措施，使每位學生均能適性發展。7.營造獨特校風：鼓勵全校師生及家長積極參與校務，共同培養學生的榮譽心、責任感，並認同學校文化，以涵養其具備「今日我以億載為榮，明日億載以我為榮」的氣概。",
    "學校特色": "1.  綠色學校生態小學：校園設計注重自然生態、環保，引進太陽能發       電、人工溼地、中水處理……等省能、環保的觀念，成為第一所       真正的「綠色學校」，朝生態小學方向邁進。 2.  充分結合地方鄉土人文特色：校門設計結合億載金城與安平古堡       建築特色，有鐘樓與城堡；校舍建築群配置採用早期安平聚落的       集合院式建築，讓師生體驗傳統空間形式及優美學習環境。 3.  多元化的教學環境：以班群教室型態設計，提供學童現代化、資訊       化、前瞻性、多樣性的教學環境，使校園成為一個充滿學習樂趣       的探索樂園。",
    "大事紀": "‧榮獲教育部「標竿一百」學校。‧榮獲教育部「教學卓越銀質獎」（台南市唯一榮獲二次教育部教學卓越獎）。‧吳文賢校長榮獲教育部第一屆「校長領導卓越獎」。‧榮獲教育部「健康促進示範學校」。‧榮獲教育部「綠色學校」掛牌。（2004~2005及2007~2008，台南市唯一）‧榮獲「南台灣建築園冶獎」。‧榮獲「國家卓越建設獎」金質獎‧帶領教師參加「教育部台灣綠色學校伙伴」網站，總葉數全國排名第 一名。‧主動申請教育部科教專案，評選獲得補助（93年~99年，台南市唯一）。‧榮獲台南市學校雙語網站評鑑特優。‧榮獲教育部資訊種子學校及台南市資訊夥伴學校中心學校。‧ 榮獲鄉土踏查總成績第一名（雕蚵家優等、砲台達人、乘諺而來佳作）‧ 榮獲本土語言融入校本課程教材徵選特優。‧ 榮獲為台南市「創造力中心學校」。‧擔任台南市創造力中心學校，代表台南市參加創造力教育國際博覽會榮獲創意設計優選獎及創意攤位首獎。‧鼓勵參與國內外學生交流活動，從市內、跨縣市擴展到國際交流（GVC國際虛擬教室、美國、香港、新加坡、澳洲及加拿大等），榮獲GVC全球第一名。‧  榮獲教育部ICT資訊科技國際交流典範學校。(全國共十所，台南市唯一)‧ 榮獲商業周刊推薦為百大特色學校(資訊力及問題解決力)。‧ 獲選為台南市改進學習評量計畫中心學校。‧ 榮獲2009 FLL全國機器人大賽機構設計冠軍。‧ 榮獲2010 FLL（FIRST LEGO League）全國機器人大賽「創意解決問題全國冠軍獎」及世界盃代表權。‧台南市國民教育輔導團環境教育召集學校。‧台南市國民教育輔導團自然與生活科技召集學校。",
    "校務未來發展重點": "（一）班級規模：預估每年招生班級數穩定維持於十～十二班，整體規模界於六十～七十二班，另設資源班一～二班，未來若有適當空間，將會開辦幼稚園一～二班。〈二〉校園環境景觀1. 營造「綠色學校、生態小學」特色、配合「安平港國家歷史風景區」及社區總體營造規劃，使學校建築展現獨特的風采，使億載國小成為生態、環保、融入安平歷史文化並兼具現代教育功能的一所小學。2. 透過全體參與討論的模式，描繪親師生共同理想的教學環境。4. 注重社區與學校的結合，使學校真正成為兒童的樂園、社區發展的中心，並以環境生態、資訊融入及地方歷史文化為發展的軸心。（三）學校的特色與前瞻1. 結合課程與教學，將教室拓展至億載金城、億載公園與鄰近社區、機構、古蹟，無限延伸教學場域，發展鄉土教育及各領域教學活動。2. 發展環境教育、資訊融入成為學校本位特色課程3. 積極推動創造力教育，結合鄰近資源與安平在地文化，發展小小解說員，培訓學生成為古蹟解說員。4. 推廣本位特色課程、閱讀、小泳士、一人一樂器…等而設計「億載兒童學習存摺」。5. 積極運用圖書館空間與充實館藏內容，讓圖書館成為凝聚與提升師生學習動力的重要據點。6. 讓學生得到充分發揮潛能的機會，對於弱勢學生主動關懷，讓弱勢家庭學生學習無後顧之憂。7. 學生團體豐富多元（如合唱團、啦啦隊、管弦樂團…等），學習成果豐碩，參加各種表演活動均有精湛的表現，常常利用假日至附近古蹟或配合市府活動進行演出，頗獲各界肯定。"
}