{
    "更新日期": "2015\/3\/17 上午 10:04:00",
    "學校代碼": "213614",
    "中文名稱": "市立協進國民小學",
    "英文名稱": "SIE-JIN ELEMENTARY   SCHOOL",
    "建校日期": "1927\/4\/1",
    "註記": "正常",
    "學校地址": "700台南市中西區協進里1鄰金華路四段17號",
    "學校網址": "http:\/\/www.sjps.tn.edu.tw\/",
    "校長": "洪榮進",
    "學校電話": {
        "學校電話": "2223369",
        "傳真一": "2203272",
        "校長室": "2223369#801  [洪榮進校長]網路電話：48001",
        "教務處": "2223369#802  [蔡孟倫主任]網路電話：48010",
        "訓導處": "2223369#804  [歐錫翰主任]網路電話：48020",
        "總務處": "2223369#806  [謝美綺主任]網路電話：48040",
        "輔導室": "2223369#808  [黃月芳主任]網路電話：48030",
        "人事室": "2223369#810  [高淑雲主任]網路電話：48051",
        "主計室": "2223369#709  [郭靜美主任]網路電話：48050"
    },
    "教職員數": {
        "total": 98,
        "正式職員工": 6,
        "正式教師": 60,
        "代理代課教師": 21,
        "臨時約僱": 2,
        "替代役男": 1,
        "專長教師": 2,
        "實習教師": 3,
        "其他": 3
    },
    "學生人數": {
        "total": 882,
        "男": "465",
        "女": "417"
    },
    "年級班數": {
        "total": 37,
        "一年級": 6,
        "二年級": 6,
        "三年級": 6,
        "四年級": 6,
        "五年級": 6,
        "六年級": 7
    },
    "特殊班級數": {
        "total": 3,
        "啟智班": 2,
        "資源班": 1
    },
    "學 區": "中正里4-5鄰(永福國小)、水仙里1-10鄰(永福國小)、三合里6、7、9、11-13鄰(立人國小)、西湖里（石門國小、賢北國小）、西賢里1至24鄰(石門國小、賢北國小)、北區大豐里1-7鄰(大港國小）。中西區保安里、民主",
    "校舍校地面積": {
        "校地總面積": "32764平方公尺",
        "校舍總延面積": "25576平方公尺",
        "建坪面積": "8525平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "164020220元"
    },
    "校長辦學理念": "教育的對象是人，有學生、教師、行政、家長與社區；教育的主體是學生，因而教育的鐵三角（教師、行政、家長與社區）必須是一個等邊正三角的優質互動關係，一切作為均以學生為中心，營造出「共好」的「五心級品牌學校」--歡心的學生、盡心的教師、用心的行政、熱心的家長、同心的社區。簡述如下： \r\n一、歡心的學生－學生樂於學習，編織快樂童年（一）搭設多元智慧舞台，擴展學生學習領域。（二）辦理多樣展能活動，提供學生高峰經驗。（三）激發學生人文素養，培養感恩惜福情操。\r\n二、盡心的教師－教師甘於奉獻，追逐教育理想（一）進行「教師焦點」進修，增進「自我更新」能力。（二）營造學習型組織，孕育教學專業團隊。（三）激發專業熱忱，追求卓越優質校園。\r\n三、用心的行政－行政勤於服務，充分支援教學（一）強化行政績效，提升服務效率。（二）行政人員賦權增能，提升服務品質。（三）充實各項軟硬體設備，整合教學資源。\r\n四、熱心的家長－家長肯於付出，築起親師橋樑（一）結合家長會，發揮正向功能，強化親師合作機制。（二）善用家長專長，協助推展校務，發揮志工助學效能。（三）推動親職教育，增進家長知能，提生家庭教育功能。\r\n五、同心的社區－社區樂於支持，共享教育資源（一）發展最佳互動模式，營造學校社區雙贏氛圍。（二）善用社會資源，運用鄉土素材，充實教學內容。（三）開放學校資源，提供學習情境，帶動社區成",
    "學校特色": "一、建構永續校園：打造好望角學童安全上學步道；廣植校園花木、鋪設美觀透水鋪面，增加校園綠地面達2200平方公尺以上。\r\n二、活化行政效能：\r\n（一）榮獲98年度國小統合視導評鑑優等。\r\n（二）榮獲98年度全國友善校園卓越學校。\r\n（三）教育部生命教育重點學校。\r\n（四）承辦教育局學管課、幼教課、家庭教育中心多項研習暨重大活動。\r\n三、扶助弱勢學童：\r\n（一）配合教育政策，積極募款，辦理寒暑假免費營養午餐，募款金達555000元，受惠學生人數總計135人。\r\n（二）積極辦理弱勢學童課後安親班，協助家長解決課後安置問題，讓學生安心就學，提升學業成就，受惠學生達381人。\r\n四、社區總體營造： \r\n（一）結合五條港社區發展協會，投入社區總體營造，辦理各項在地活動，如：五條港音樂會、成年禮做十六歲、舊城巡禮：甕城的故事。\r\n（二）結合鄉土教育，擬訂計劃，爭取經費，發展課程，探討五條港歷史文化變遷、傳統產業的興衰、地方小吃等。\r\n五、活化閒置空間：本校擁有空間寬敞的地下室暨過剩的教室，經整修可再利用。\r\n（一）地方文化館：積極向文建會爭取經費，成立「台南棒球博物館」，含原有之「鄉土教育中心」，可提供更豐富多元的參觀導覽活動，目前參訪人數達九千餘人次。\r\n（二）協進美術館、陶藝教室：本校傑出校友奇美創辦人許文龍先生，捐贈新台幣伍佰萬元正，成立協進美術館、陶藝教室，有助於本校對藝術教育的推廣，學生文化素養的提升。\r\n（三）樂活站：結合健康促進學校的理念，本校主動向教育部爭取經費，成立樂活站，添購體育遊戲器材、投籃機，提供學生攀岩、體適能、肌耐力、統合協調能力等訓練，促進學生身心健康。\r\n（四）韻律教室：整修協進館地下室，設立韻律教室空間寬敞明亮，提供學生太鼓、肢動巷表演課程、活動排練、教師有氧班、社團活動使用。\r\n（五）校史室：重建校史，「滄海桑田話協進」細數協進歷史演繹，讓過往的風華策勵協進的未來。\r\n六、教師專業成長：\r\n（一）為增進教師專業知能，提升教學品質，規劃內容多元的教師進修活動，教師熱烈參與，頗受肯定。\r\n（二）主動申請專案，規劃教師專業社群，透過專業的互動與對話，有效擴展專業領域。\r\n（三）本校教師進修風氣鼎盛，利用課餘時間攻讀研究所，目前超過二分之一教師取得碩士學位。\r\n七、閱讀活動推廣：\r\n（一）圖書館網路E化建置，增購大量圖書。\r\n（二）推擴晨讀十分鐘暨讀報教育。\r\n（三）參與國際閱讀抽測PIRLS\r\n（四）擬訂完善的閱讀計劃，鼓勵學生閱讀。\r\n八、校本課程發展：\r\n（一）鄉土教育：本校在林瑞榮教授指導下，以五條港文化園區豐富的歷史元素、運河港道遺跡，作為校本課程發展的素材，目前已完成南河港道課程的開發並編纂成冊；佛頭港道課程亦即將開發完成。\r\n（二）規劃遊學路線：以五條港文化園區規劃校外遊學路線，內含一日遊暨半日遊，彙編內容資訊豐富，網站設計精美。\r\n（三）解說員培訓：培訓義工媽媽暨小小解說員，擔任校園、社區導覽。 \r\n九、社團發展：藉由社團活動，發展學童人群關係，試探興趣，開展多元智慧與潛能。\r\n（一）積極組訓，重整巨人棒球隊，重新找回歷史的榮耀。\r\n（二）發展籃球，爭取台南市籃球委員會指定為小學籃球培訓重點學校。\r\n（三）籌募經費，成立弦樂團、直笛隊、合唱團，發展藝術音樂團體，讓音樂藝術種子扎根校園。\r\n（四）課後安親社團蓬勃發展，如：書法、作文、美術、英文、溜冰、國術、跆拳、踢踏舞、舞蹈社……等。\r\n十、參與各項教育試辦計畫：本校主動申辦各項教育計畫，一方面掌握教育的脈動與趨勢；另一方面藉由實際的參與，可提升行政的視野與規劃能力暨教師教學及課程設計能力。\r\n（一）社區總體營造  （二）資訊融入生命教育計畫  \r\n（三）海洋教育計畫  （四）客語生活學校計畫  \r\n（五）臺灣母語計畫--小小解說員榮獲閩南語組全市第三名。  \r\n（六）學習改進評量 （七）藝術深耕計畫：藝魚多吃 （八）書包減重計畫\r\n（九）教師專業社群計畫：生活課程轉化教材研發；資訊社群計畫。\r\n（十）教師專業發展評鑑：即將邁入第三年。  （十一）國際閱讀抽測\r\n                                                    \r\n十一、科學教育的推動：科學教育可訓練學生觀察、邏輯、思考、推理、判斷、問題解決、科技應用等能力，進而激發學生的創造力。本校在科學教育的推動上不遺餘力，全國中小學科展成題豐碩，成績亮眼。\r\n（一）98學年度獲物理科特優。\r\n（二）99學年度獲數學科特優、物理科優等、自然科入選，團體成績全市第五名。\r\n十二、社會資源：爭取政府經費，建設校園；廣結善緣，引進民間公益團體愛心捐款，扶助弱勢學童。\r\n（一）工程設備金額新台幣63963612元正（96—99年度）（二）愛心捐款（含：獅子會、同濟會、宗教慈善團、善心人士等）：總計新台幣236800元正。（96—99年度）",
    "大事紀": "＊  臺南市98年度生命教育教案比賽成績優異\r\nu 高年級組第一名：王嘉玲、黃月芳、吳美杏、侯秀雯老師\r\nu 中年級組第二名：王嘉玲、黃月芳、吳美杏老師\r\nu 低年級組第二名：李昭瑢、金時伃老師\r\nu 中年級組第三名：王佳茹老師\r\n＊  全市98年度性別平等教育教案比賽成績優異\r\nu 中年級組第一名：黃月芳、吳美杏、林佑儒、王嘉玲老師\r\nu 低年級組第二名：萬  馨、張嘉欣、王素瑩、許華書老師\r\nu 中年級組佳  作：林淑君、王佳茹老師\r\nu 高年級組佳  作：陳宗鋌老師\r\n＊  98.05月 協進國小榮獲台南市第49屆科學展覽會團體獎第五名\r\n＊  98.05月 鄭育杰老師、侯秀雯老師榮獲台南市第四十九屆科學展覽特優\r\n＊  98.11月98學年度台南市學生美術比賽\r\n＊  98.12月協進國小榮獲台南市98年度攜手計畫績優學校\r\n＊  98.12月協進國小辦理97、98年度國民中小學短期促進就業訪視榮獲優等\r\n＊  98.12月協進國小參加九十八年度臺南市本土教育評鑑榮獲特優\r\n＊  98.12月協進國小參加九十八年度臺南市課程與教學、友善校園、資訊教育、家庭教育、環境教育、弱勢學生照顧評鑑榮獲優等\r\n＊  98.12月協進國小參加九十八年度臺南市精進教學、防治藥物、校安及替代役管理、體育教育、衛生教育視導評鑑榮獲甲等\r\n＊  98.12月協進國小參加九十八年度臺南市統合視導評鑑榮獲優等\r\n＊  98.12月 許華書、萬馨、張嘉欣、王素瑩老師參加98年正向管教教案榮獲教育部優選，得獎教案「幸福的滋味~愛的PIZZA」\r\n＊  98.12月張郁智老師參加98年度攜手計畫教材徵集榮獲優選\r\n＊  98.12月陳秋燕、許春霞老師參加台南市98年度教師精進教學技巧示例甄選榮獲佳作\r\n＊  98.12月許春霞、陳秋燕、李慧卿、李昭瑢、金時伃老師獲教育部98年度生命教育教案設計佳作\r\n＊  98.12月侯秀雯、林淑君老師榮獲98年度【友善校園】學生事務與輔導工作優秀輔導人員\r\n＊  99.01月協進國小辦理臺南市98年度「改進學習評量」榮獲績優學校\r\n＊  99.04月協進國小參加99年度臺南市教學卓越獎初選榮獲國小組佳作\r\n＊  99.06月協進國小參加台南市第50屆公私立國民中小學科學展覽國小團體獎榮獲第四名\r\n＊  99.11月參加全國客語生活學校南區初賽榮獲高年級歌唱表演類甲等\r\n＊  99.12月李昭瑢、柯玫君、邱琳雅老師參加台南市99年度語文競賽榮獲教師組作文、朗讀及社會組閩南語朗讀第六名及第二名\r\n＊  99.12月參加台南市99年度府城小小解說員榮獲國小閩南語組第三名\r\n＊  99.12月協進國小榮獲教育部全國友善校園卓越學校獎\r\n＊  99.12月協進國小葉和源校長獲得教育部友善校園傑出首長獎\r\n＊  99年參加台南市國小籃球聯賽冠軍\r\n＊  99年參加中小聯運躲避球第三名\r\n＊  100年參加中小聯運躲避球第三名\r\n＊  99.12月本校傑出校友奇美創辦人許文龍先生，捐贈新台幣伍佰萬元正，成立協進美術館及陶藝教室，協進美術館於99.12.26開館。\r\n＊  100.5海洋教育暨本土教育教材獲選為台南市海洋教育專書之教材內容\r\n100.5本校圈構建「台南棒球博物館」，100年11月18日開館。\r\n \r\n[總務處]＊ 2015-03-03 教學黑板櫃暨電視財物採購完成。＊ 2015-02-12 仁愛樓校舍補強工程完工。＊ 2014-10-11 幼兒園教學環境改善工程完工(走廊、窗戶、窗簾、冷氣、鞋櫃及教室LED燈具)＊ 2014-02-17 購置教學用60型LED液晶電視機20台。＊ 2014-01-29 無障礙廁所環境改善工程完工(忠孝一樓西側)＊ 2014-01-14 閱讀環境優質化圖書室改造工程(忠孝一樓)完工＊ 2013-12-09 廚房環境改善工程完工。(地板、地面改善)＊ 2013-11-25 幼兒園教學環境改善工程完工(遊戲場樹屋、遊具組、洗手台、書包櫃)＊ 2013-11-25 協進超商、協進銀行完工＊ 2013-11-10 遊戲場新式遊戲器材組更新完成。＊ 2013-02-16 金華路、民生路(含好望角)通學步道改善工程完工。＊ 2012-09-30 改善校園無障礙設施(仁愛樓一樓階梯改善)完工。＊ 2012-09-20 執行幼稚園改善教學環境設備經費(教室地板、投影設備、電腦及東側廁所)＊ 2012-09-12 廁所環境改善工程(實踐一樓、仁愛一、二樓)完工。＊ 2012-08-29 附設幼稚園改善教學廁所整建完工。(和平一樓西側)＊ 2012-04-27 購置室內移動式籃球架2座(協進館)。＊ 2012-04-06 防空避難室暨看臺及校園環境整修工程(玄關、遊戲場)完工。＊ 2011-12-12 棒球隊宿舍整修工程完工。\r\n＊2009-04-28 民國九十八年四月二十八日好望角後續改善工程開工,當年五月二十六日完工,工程費108萬元. \r\n＊2009-03-24 民國九十八年三月二十四日至同年四月三十日完成斜坡與水溝工程,工程費74萬元. \r\n＊2008-12-01 民國九十七年十二月一日民權路側好望角開工九十八年三月十九日完工,工程費491萬元. \r\n＊2008-11-25 民國九十七年十月二十五日專科教室改善工程,當年十二月十一日完工,工程費一二五萬元. \r\n＊2008-11-07 民國九十七年十一月七日改善校園無障礙設施開工,當年十一月二十八日完工,工程費一三三萬元. \r\n＊2008-10-27 民國九十七年十月二十九日校園改善工程開工,當年十二月十五日完工,工程費135萬元. \r\n＊2008-10-18 民國九十七年十月十八日教室更換高效能燈具,經費八十一萬元. \r\n＊2008-09-01 民國九十七年九月一日劉俊麟先生榮任第三十四屆家長會會長. \r\n＊2008-01-17 民國九十七年一月十七日實踐樓補強工程開工,當年六月二十九日完工,工程\r\n＊98.08 ~ 98.10充實與改善教學設備：570000元\r\n＊98.07 ~ 98.12巨人少棒紀念館：564000元\r\n＊98.07 ~ 98.12校史室：700000元\r\n＊98.08 ~ 98.10E化專科教室(3間)：900000元\r\n＊98.08 ~ 98.10多功能E化教室(30間)：1260000元\r\n＊98.08 ~ 98.12協進美術館(含陶藝教室)-奇美集團捐贈：5000000元  \r\n＊98.08 ~ 98.10特教車更新：550000元\r\n＊99.03~99.05台南市協進國小溜冰場暨地下室漏水整修工程：1125668     元\r\n＊99.04~99.06籃球場暨遊樂場整修工程：605000元\r\n＊99.05~99.07監視器工程：30000     元\r\n＊99.05~99.07遊戲場防護墊工程：80000元\r\n＊99.05~99.07夜間感應探照燈工程：19200     元\r\n＊99.07~99.11廚房鍋爐採購案：188000元\r\n＊99.08~99.09協進國小99年度無障礙校園環境改善工程：900000元\r\n＊99.09~99.12台南市立協進國民小學99年度航空噪音防制工程：3000000       元\r\n＊99.09~99.12協進國小操場暨司令台整修工程：5000000     元\r\n＊99.11~99.12 99年度巨人少棒隊文物紀念館整修工程：800000元\r\n＊99.11~99.12改善飲用水設施：170000元\r\n＊99.11~99.12廚房鍋爐、切菜機設備採買：577000元\r\n＊99.11~99.12國民教育廚房蒸烤箱、配膳檯設備採買：1050000元\r\n＊100.01~100.01台南市立協進國民小學航空噪音防制工程(空軍443聯隊)：1396444       元\r\n＊100.01~100.12防空避難室暨看臺及四週校園環境整修工程：6500000     元＊民國101年2月台南市國小女童秋季聯賽冠軍＊民國101年2月棒球隊榮獲第一屆嘉義和興盃全國硬式少棒錦標賽第三名＊民國101年2月女子籃球隊獲得第二屆南瀛盃第三名＊民國101年3月榮獲全國音樂比賽優等＊民國101年3月「市長盃國小田徑賽」獲得女童甲組田賽總錦標第一名，女童甲組田徑總錦標第二名；男童甲組田賽總錦標第四名，男童甲組田徑總錦標第四名",
    "校務未來發展重點": "協進國小是所傳統的老校，近年來不論在教學品質上的提升或行政執行力，都能獲得外界的肯定，其中關鍵在於我們擁有高學歷、素質齊一、年輕活力、熱忱敬業的教師，因此能擺脫老校的束縛與刻板印象，突破傳統窠臼，不斷創新教學。未來我們將朝著下述重點努力邁進：\r\n（一）爭取經費，更新設備，建構生態人文的永續校園，營造校園新風貌。\r\n（二）加強班級經營，做好親師溝通，構築親師穩固的伙伴關係。\r\n（三）深耕藝術人文，提升學生人文素養，陶冶生活情趣，發展健全人格。\r\n（四）以生命教育為核心，加強品德教育，全面推廣閱讀活動。\r\n（五）         以本土教育出發，強化資訊教育與英語教學，促進學生科技應用能力，  打造學生具備國際化的基本能力。\r\n（六）持續投入社區總體營造，戮力經營地方文化館，發展成本校重大特色。\r\n（七）致力科學教育向下扎根的理念，培植科展團隊，長期訓練學生科學實驗的能力。\r\n（八）辦理各種營隊，如藝術表演營隊、閱讀寫作營隊、科學教育營隊，讓學生多元學習，開發潛能。\r\n（九）強化教師專業素養，精進教學，取得各項認證。"
}