{
    "更新日期": "2014\/9\/15 上午 11:02:00",
    "學校代碼": "213622",
    "中文名稱": "市立忠義國民小學",
    "英文名稱": "JHONGYI ELEMENTARY SCHOOL",
    "建校日期": "1930\/4\/1",
    "註記": "正常",
    "學校地址": "700台南市中西區永華里18鄰忠義路二段2號",
    "學校網址": "http:\/\/www.cies.tn.edu.tw\/",
    "校長": "蔡東峰",
    "學校電話": {
        "學校電話": "2222768",
        "傳真一": "2238319",
        "傳真二": "2210152",
        "校長室": "2214861  [蔡東峰校長]網路電話：50001",
        "教務處": "2222768#702  [陳瓊豐主任]網路電話：50010",
        "學務處": "2222768#703  [黃美秀主任]網路電話：50020",
        "總務處": "2222768#704  [李啓榮主任]網路電話：50040",
        "輔導室": "2222768#705  [賴靜瑤 主任]網路電話：50030",
        "人事室": "2222768#707  [張佳雯主任]網路電話：50051",
        "主計室": "2222768#706  [洪政妏主任]網路電話：50050"
    },
    "教職員數": {
        "total": 77,
        "正式職員工": 7,
        "正式教師": 45,
        "代理代課教師": 19,
        "實習教師": 4,
        "臨時約僱": 1,
        "替代役男": 1
    },
    "學生人數": {
        "total": 811,
        "男": "431",
        "女": "380"
    },
    "年級班數": {
        "total": 34,
        "一年級": 6,
        "二年級": 5,
        "三年級": 5,
        "四年級": 5,
        "五年級": 5,
        "六年級": 5,
        "幼稚園": 3
    },
    "特殊班級數": {
        "total": 1,
        "資源班": 1
    },
    "學 區": "萬昌里（1-10鄰）、銀同里、永華里、青年里（10-19鄰）、三民里（1、2鄰）、三民里（3-8鄰與永福、成功共同學區）、郡王里（15-18鄰）、郡王里（1-14鄰與師院實小、進學共同學區）、進學里（12-15鄰與19、20鄰與進學共同學區）",
    "校舍校地面積": {
        "校地總面積": "25325平方公尺",
        "校舍總延面積": "2870.15平方公尺",
        "建坪面積": "7045.2平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "750000元",
        "經常門支出": "184037元"
    },
    "校長辦學理念": "1.學校的發展根基於教學正常化，教學應依計畫確實實施。\r\n2.提供多元學習機會與舞臺，讓學生都有快樂成長的經驗。\r\n3.行政作業依相關法令執行，注重縱向與橫向的密切聯繫。\r\n4.營造優質校園環境以利學習，善用現有資源應用於教學。\r\n5.與社區及家長保持密切聯繫，以增取社區及家長之支持。\r\n6.行政為教學後盾，提昇教職員工之專業知能與服務士氣。\r\n7.建立精緻小學願景，營造健康安全多元開放的學習環境。",
    "學校特色": "1. 位於台南市孔廟文化園區核心區，為孔廟文化園區之精緻小學。 2. 校舍配合孔廟文化園區整體改建，採開放空間設計，是一所無圍牆的社區開放小學，兼具優質校園與都市景觀。 3. 93年始加入推動健康促進學校，為健康促進示範中心學校。4. 激發學生潛能，推動多元化社團，培育學生多元能力。5. 推動資訊融入教學，建置優質化數位教育環境。 6. 結合人力、物力資源，協助學校推展校務，達成學校社區化，社區學校化之目標。 7. 積極推動閱讀計畫，奠定終身學習的基礎。 8. 推動永續之品德教育校園文化，強化師生核心價值之建立，提升人文與道德素養。 9. 激勵教師創意教學，培養學生創造力，提升學習成效。10. 深耕校本課程「忠義心，鄉土情」，培養學生解說、表達能力。11. 為學校永續經營發展，設立財團法人忠義國民小學教育基金會。",
    "大事紀": "（一）為學校之永續經營發展，89年成立財團法人忠義國民小學教育基金會。（二）92年3月21日核定第一期老舊危險校舍改建工程經費五千萬元，93年1月16日開工，93年11月17日完工，拆除府前樓共 36間教室，興建17間教室。（三）93年元月12日經教育部初審通過核定第二期老舊危險校舍改建工程經費九千萬元，94年1月19日開工，95年4月14日完工，拆除忠義樓33間教室，興建29間教室。    (三-1)93年10月15日~~96年7月30日修復保留原台南武德殿。    (三-2)95年12月18日~~96年5月16日完成台南市中西區孔廟文化園區再生工程--歷史步徑。    (三-3)96年7月18日至99年1月15日修復原台南神社事務所作為本校圖書館。（四）老舊危險校舍，配合孔廟文化園區規劃，整體改建成為文化園區健康精緻活力的新校園，校舍改建履獲全國性大獎。　　1. 榮獲「2009台南市校園建築美學徵集新校園組特優」。　　2.榮獲「2008優質都市景觀建築園冶獎」。\r\n\r\n（五）推動「健康促進學校」發展績優事項\r\n   1. 推動健康促進學校績優，於98年7月18日至7月20日參加日本The First Asia-Pacific Conference on Health Promotion and Education.分享健康促進學校觀點的社區關係與校園安全，及推動健康體位行動方案--台灣經驗之分享。   2.97年為台南市健康促進中心學校，輔導中西區及北區共２０所學校。  \r\n（六）學校績優表現1. 98年12月25日榮獲臺南市「登革熱防治站」考核國小學校組優等。2. 97學年度辦理資源回收業務參加臺南市「惜用資源顧地球工作」評比，榮獲「第一名」殊榮。3. 97年度交通安全教育榮獲全臺南市評鑑「特優」，並代表台南市參加交通部98年度全國金安獎比賽。4. 97年度「營養午餐業務及學生營養教育」視導榮獲「優等」。5.99年度「營養午餐業務及學生營養教育」視導榮獲「優等」。6.100年度參加台南市第48屆員生消費合作社書法比賽榮獲團體乙組第一名。\r\n（七）參加中華創意發展協會辦理「全國學校經營創新」及「全國創意教學」競賽績優表現       １.InnoSchool2009全國學校經營創新獎榮獲優等兩件，甲等一件；GreatTeacher2009全國創意教學甲等一件。　　２.InnoSchool2008全國學校經營創新獎環境美化組特優獎，於97年8月17日至21日前往馬來西亞文化學術交流方案分享 。　　３.InnoSchool2008全國學校經營創新獎，以「危」牆「新」妝，守護校園文化資產，榮獲特優獎。（八）課程設計及教材教案徵選績優：\r\n1.99年度全國資訊融入教學案例設計活動競賽，榮獲特優。2.99年度台南市本土語言及本土文化融入校本課程設計競賽，榮獲特優。3.98年度台南市攜手計畫教材徵選比賽獲入選。4.98年度台南市性別平等教育─國中小性別意識教育創意教案徵選，榮獲中年級組第三名。5.98年度台南市生命教育創意教學徵選，榮獲高年級組第三名、低年級組佳件各乙件。6.98年度台南市本土語言融入校本課程設計競賽，榮獲特優。7.97年度鄉土語言融入校本課程種子學校，課程設計「新生開筆啟蒙禮」榮獲優等。8.參加100年台南市祖孫傳真情相片本攝影比賽初選獲獎。\r\n（九）運動及才藝績優表現：1.100年參加樹谷小園丁比賽黃廷娟老師與二年一班同學的作品「種樹好好玩」榮獲最佳作品獎。  2.  99年1月5日參加台南市健身操比賽榮獲二年級組第二名佳績。3.  參加99年中小學聯運榮獲女子組躲避球賽冠軍。4.  參加99年中小學聯運榮獲田徑類---鉛球比賽第三名及第五名。5.  參加99年中小學聯運榮獲壘球擲遠女子組第二名及第七名。6.  參加99年中小學聯運榮獲100M女子組第三名。7.  參加99年中小學聯運榮獲200M女子組第四名。8. 參加99年中小學聯運榮獲60M男子組第六名。9.  參加99年中小學聯運榮獲400M女子組接力第三名。10.  參加99年中小學聯運榮獲800M接力女子組第七名。11. 參加99年中小學聯運榮獲800M接力男子組第八名。12.台南市99學年度國民小學樂樂棒球˙比賽第3名。13.99年5月4日，參加「台南市98學年度兒童歌謠」合唱Ｂ組，榮獲國小組甲等。14.98年台南市生命教育典範心得寫作影片類第一名及佳作；書籍類佳作。15.98年11月23日參加「台南市98學年度學生音樂比賽」合唱Ｂ組，榮獲國小組優等。16.98年度台南市陽光天使才藝表演觀摩團體組獲甲等。17.97年台南市三Q達人故事甄選榮獲EQ達人甄選甲等。18.97年度台南市陽光天使才藝表演觀摩個人組獲甲等。",
    "校務未來發展重點": "1. 落實「忠義心、鄉土情」、「校園學習步道」學習本位課程，達成「健康、適性、和諧、精緻、創新」之學校願景。 2. 建立學習型組織進行專業對話、教學經驗分享，提升教師專業形象。 3. 推展多元學習活動，開發學生潛能，以達「充實學習、快樂成長」全人教育。4. 建置班班有電腦，推展資訊教育，實施資訊融入教學，提升教學品質確保學習成效。 5. 規劃英文、鄉土語言學習情境，辦理多元活動，落實於日常生活應用，培養兒童國際觀與鄉土情懷。 6. 推動「快樂哈書人」閱讀活動，培養學生閱讀興趣，奠定終身學習的基礎。 7. 落實「一人一運動，一人一樂器」，充實孩童休閒生 活，落實九年一貫課程，培養學生帶得走的能力。 8. 美化、綠化學習環境，發揮境教功能，校舍整建為書院式院落，成為孔廟文化園區的精緻小學。9. 規劃生活體驗活動，充實學生實際知識，促進身心健全發展，培養學生運用智慧，從事觀察、記憶、分析和判斷的能力。10 .辦理多元課後社團，擴充兒童學習領域，發展特殊才能，充實生活內涵，培養正當的休閒活動，陶冶其群性。11. 評估現況與需求，制訂衛生政策，選擇健康議題，增強師生體適能，鍛練強健體魄。12. 發揮本校創意與特色，建構多元運動設施，發展學生適性體育教育，促進身體活動，養成終身運動習慣。13. 推動品德教育，落實各項核心價值，增進學生生活知能與涵養，培養正確的人生觀與價值觀。14.  推動學生訓輔「友善校園」，發揮生活、學習、生涯輔導等教育功能。15. 鼓勵教師及學校發展正向管教策略，落實教師輔導管教功能，培養學生健全人格並導引適性發展。16. 營造關懷、尊重的學習環境，培養學生珍愛自己與家人的情懷。17. 維護校舍，提供師生良好的生活環境、美學精緻校園，發揮境教功能，成為優質精緻的小學。18. 落實節能減碳措施，推廣校園再生能源，節約用水、用電，成為真正的永續校園。"
}