{
    "更新日期": "2014\/9\/30 上午 08:53:00",
    "學校代碼": "213623",
    "中文名稱": "市立進學國民小學",
    "英文名稱": "CHIN-HSUEH PRIMARY SCHOOL",
    "建校日期": "1919\/4",
    "註記": "正常",
    "學校地址": "700台南市中西區進學里1鄰南寧街47號",
    "學校網址": "http:\/\/www.chps.tn.edu.tw\/",
    "校長": "李添旺",
    "學校電話": {
        "學校電話": "2133007",
        "傳真一": "2148355",
        "校長室": "2133007#801  [李添旺校長]網路電話：84001",
        "教務處": "2133007#810  [葉秀娥主任]網路電話：84010",
        "訓導處": "2133007#820  [趙玉璞主任]網路電話：84020",
        "總務處": "2133007#830  [張佳伶主任]網路電話：84040",
        "輔導室": "2133007#850  [何嘉雯主任]網路電話：84030",
        "人事室": "2133007#861  [林麗珍主任]網路電話：84051",
        "主計室": "2133007#860  [曾麗華主任]網路電話：84060"
    },
    "教職員數": {
        "total": 83,
        "正式職員工": 4,
        "正式教師": 46,
        "代理代課教師": 17,
        "實習教師": 6,
        "替代役男": 0,
        "專長教師": 0,
        "附幼教師": 6,
        "臨時約僱": 2,
        "其他": 2
    },
    "學生人數": {
        "total": 617,
        "男": "284",
        "女": "333"
    },
    "年級班數": {
        "total": 28,
        "一年級": 4,
        "二年級": 3,
        "三年級": 5,
        "四年級": 5,
        "五年級": 5,
        "六年級": 6
    },
    "特殊班級數": {
        "total": 7,
        "啟聰班": 1,
        "舞蹈班": 4,
        "聽障巡迴班": 2
    },
    "學 區": "中西區：進學里，大南里，五妃里，仙草里，小西里， 郡王里，法華里，開山里。南 區：新昌里，大成里，文華里，元安里。",
    "校舍校地面積": {
        "校地總面積": "42616平方公尺",
        "校舍總延面積": "16576平方公尺",
        "建坪面積": "6639平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "0元",
        "經常門支出": "96403278元"
    },
    "校長辦學理念": "一、以學生核心的學校經營模式：\r\n（一）學生第一，教學優先，尊重學生的受教權、學習權，激發學生潛能。\r\n（二）強化生活、品德教育、環境教育、情意教育及生命教育，培養學生全人發展的未來公民。\r\n（三）秉持「健全成長、快樂學習、穩健革新」的理念，培養學生基本學力及正確有效的學習態度與方法。\r\n（四）發展適性教育，提供學生多元學習，全面參與的學習場域，讓學生快樂學習，尊重學生個別差異，充分發展潛能。\r\n    （五）教學本土化、國際化，立足台灣，放眼天下，早日與世界接軌。      \r\n二、以學校效能為導向的學校經營模式：\r\n（一）行政教學規劃，以學生為核心，落實行政支援教學，分層負責，充分授權，績效責任，以身作則，樹立楷模。\r\n（二）以開闊胸襟，宏觀的視野，廣納建言，人性化領導，鼓勵成員共同參與決策，建立學校行政、教師會與家長會長期夥伴關係，積極推動學校願景發展。\r\n（三）培養「學習型學校」，賦權增能，提升教師專業知能，增進教學成效，建立專業地位。\r\n（四）兼顧組織目標之達成及個人需求之滿足，高關懷、高倡導，營造溫馨和諧的組織氣氛。\r\n（五）暢通溝通管道，塑造溫馨的校園文化，讓師生、家長及民眾都喜歡學校，共同參與學校教育。\r\n三、以問題解決為方針的學校經營模式\r\n（一）應用SWOTS分析法，探索學校中長期發展脈絡，共同提出經營策略，並配合教育政策，達成未來教育目標。\r\n（二）確定問題→分析問題→提出解決策略→檢核與回饋→再修正\r\n（三）積極爭取資源，改善教學設備與學習環境，工程創造課程，營造一個永續發展的學習校園。\r\n貳、課程領導與教學創新：\r\n一、課程領導，人人是主角；教學創新，人人皆參與：\r\n（一）在學校層次的課程領導上，校長、主任和教師都扮演著重要的角色。教師是課程的研發者、設計者及評鑑者，家長是課程的合作者，校長是課程的領導者，由下而上，建立課程地圖，正確指引課程設計方向。\r\n（二） 激勵教師專業成長，發揮團隊合作及專業自主精神，落實學校本位課程，強化統整課程、協同教學、課程研發與設計、創意教學及多元評量能力。\r\n（三）充分考量學校條件、社區特性、教師特質、家長期望及學生需求，結合全體教師與社區資源，建立學校本位課程，發展學校特色，達成學校教育目標，實現學校願景。\r\n（四）課程設計及選擇，強調學生做中學、遊中學、動中學、玩中學、思中學，以建構自己的知識，培養學生帶得走的能力，而非背不動的書包。   \r\n二、創新活動，追求卓越：\r\n（一）激發學生創意思考，辦理創意活動，培養學生解決問題的能力；運用知識管理，實施創意教學，啟發學生多元智慧。\r\n（二）鼓勵師生嘗試新的教學模式，讓學生從錯誤中學習，從失敗中獲得經驗。\r\n（三）重視文化傳承，落實本土語言、英語教學與資訊教育，增進學生文化認同及國際觀，提升學校競爭力。\r\n（四）強化生活教育及品格教育，規劃體驗學習活動，讓孩子學會腳踏實地，養成感恩惜福的生活態度。\r\n叁、社區互動與家長關係：\r\n一、學校社區化，社區學校化，建立生命共同體：\r\n（一）結合家長與社區資源，引進家長專長協助教學或志工團，廣邀社區專業人才，共同參與學校發展，營造溫馨的社區化學校。\r\n（二）家長參與學校教育是時代趨勢，具時代意義，而且教育是家庭與學校的共同責任。\r\n（三）學校主動了解並接觸社區，也讓社區了解及接觸學校，為社區提供服務，相互支持，健全發展；積極辦好學校教育，擴大共同參與，爭取社區認同。\r\n二、提供資源，展現服務，終身學習：\r\n（一）透過親職教育活動，增加學校與家長雙向溝通互動的機會，廣邀家長協助班級教學活動，共同組成「培孩子一起長大」的教育夥伴。\r\n（二）開放學校設備、師資及空間等資源，建構樂齡暨社區多功能學習中心，鼓勵終身學習，發展代間教育，並與社區互惠共享共榮，拉近學校與社區的距離。\r\n（三）社區是生活教育的場所，學校是凝聚社區意識的基礎，處處可學習，時時可學習，以社區空間為教室，以社區文化資源為教材，以社區人士為老師，積極向社區學習。\r\n肆、資源爭取與利用：\r\n一、 以學校中長期計畫為核心主軸，爭取各項經費，講求成本效益及產能品質：\r\n     （一）    合理有效管控學校經費，發揮經費執行之邊際效益，達到省錢、有效之目標。\r\n（二）    積極教育行銷，傳播辦學理念，成果分享，建立良好公共關係，爭取認同與支持。\r\n（三）    積極縝密提報計畫，探討、分析、診斷成因，擬定解決方略；充分運用社會與環境資源，產出最大教育能量。\r\n二、永續經營學校，建立一個進步、安全、衛生、健康、人性化的學習環境空間：\r\n      （一）    結合生態、環保、健康、節能及舒適等要素，建設學         校成為生態與人文型態的綠色學校。\r\n（二）    瞭解校園地域、文化、歷史與生態等校本特色，進而創造出完全不同且多樣的校園學習環境。\r\n（三）    突破傳統校園封閉的環境與制式管理原則下，整合社區共同意識、建立社區城鄉新風貌、拓展生態旅遊等課題，改造校園環境成為具有社區特質的公共活動空間。\r\n（四）    規劃設計「環境思維」與「環境教育」的運動休閒設施空間，配合學校空間的重新思考，使之可以成為環境資源整合的學校。\r\n伍、結語：\r\n 牛頓說：「如果我能夠看得比別人遠，那是因為站在巨人肩膀上的緣故」，期待所有教育夥伴能提供肩膀，未來能讓我們的孩子看得比別人遠。秉持教育對象全民化，教育內容生活化，教育場所社會化，教育過程終身化，把學生帶出去，把快樂引進來，因為「有心最真、關懷最善、有夢最美」。\r\n個人期盼能將進學營造成為一個「行政用心辦學，家長熱心助學，老師愛心教學，學生快樂上學」的學習樂園，做到「校園環境無髒亂死角，學生心靈無冷漠角落」；個人將以一個「甘願做、歡喜受」的心情來經營學校，看到「孩子快樂了、老師滿意了、家長放心了、學校成長了」，將是我最大的成就與使命。",
    "學校特色": "1.  成立啟聰班，啟聰巡迴輔導班，落實聽障教育。 2.  成立幼兒園，健全快樂身心兒童。 3.  成立舞蹈班，推展藝術與人文教育。 4.  成立台南市幼兒教育資料中心。 5.  發展社團活動，設立桌球、溜冰、舞蹈、美術、電腦教學。 6.  成立資源班，照顧學習、情緒障礙及啟聰班學生。 7.  落實小泳士證照制度，三年級起上游泳課，並推行小海龍認證。 8.  落實資訊教育，三年級起上電腦課。 9.  發展學校本位課程推動生命教育；落實環境教育，推行小神農認證；推動能源教育，建立永續生存概念。 10.  成立E教室，落實資訊融入各領域教學與推動合作學習、主題探究等學習活動。 11.  推動各項教育週活動，提供學生更多展現自我的舞台。 12.  全面推展教訓輔三合一，落實學生輔導工作。",
    "大事紀": "☆近年重大績效☆\r\n\r\n\r\n\r\n\r\n\r\n          \r\n\r\n柯景春校長榮獲94年度「教育部校長領導卓越獎」。\r\n\r\n\r\n          \r\n\r\n台南市教育處統合視導總成績優等第一名。\r\n\r\n\r\n          \r\n\r\n本校舞蹈班榮獲台南市藝術才能班評鑑優等。\r\n\r\n\r\n          \r\n\r\n「生命教育、環境教育」本位課程榮獲「教育部教學卓越獎」銀質獎。\r\n\r\n\r\n          \r\n\r\n教育部「九年一貫推手」、「標竿一百」學校。\r\n\r\n\r\n          \r\n\r\n教育部永續環境教育中心學校。\r\n\r\n\r\n          \r\n\r\n教育部推動鄉土語言特優學校。\r\n\r\n\r\n          \r\n\r\n教育部教師專業發展評鑑核心學校。\r\n\r\n\r\n          \r\n\r\n教育部樂齡學習中心評鑑特優。\r\n\r\n\r\n          \r\n\r\n教育部推動樂活計畫全國空間規劃第一名、教學軟體規劃全國第三名。\r\n\r\n\r\n          \r\n\r\n國立台南大學專業合作發展伙伴學校。\r\n\r\n\r\n          \r\n\r\n全國綜合活動學習領域示例典範學學校。\r\n\r\n\r\n          \r\n\r\n全國交通安全教育評鑑績優學校。\r\n\r\n\r\n          \r\n\r\n 天下親子雜誌評選品德教育典範學校。\r\n\r\n\r\n          \r\n\r\n台南市「友善校園」、「正向管教」績優學校。\r\n\r\n\r\n          \r\n\r\n台南市環境教育績優學校。\r\n\r\n\r\n          \r\n\r\n台南市英語環境建置特優學校。\r\n\r\n\r\n          \r\n\r\n台南市數位學習中心學校。\r\n\r\n\r\n          \r\n\r\n「懷舊感恩時空隧道」榮獲台南市好望角97年度完工優質獎第一名。",
    "校務未來發展重點": "一、兒童的受教權、學習權方面：\r\n（一）推展「豐富心靈」的養成教育：\r\n1.要能打動孩子的心，提供體驗活動，貫通和自然結合的學習，養成孩子豐富的心。\r\n2.重視品德養成，強化基本的生活習慣和禮節，培養尊重和關懷他人的心。\r\n3.養成孩子能經由體驗活動課程，去領悟學習自己思考、判斷和解決問題的能力。\r\n4.加強小班教學、重視特教學生，帶好每一位學生，尊重每一位學生的個別差異。\r\n5.成立本土教育推動小組，研發補充教材，積極推動本土教學活動，重視本土文化的傳承，及培養愛家鄉、愛國家的意識。\r\n6.成立多元學生才藝社團，辦理全校兒童才藝「進學之星」選拔活動，開發學生潛能。\r\n7.成立直笛及合唱社團，以音樂陶冶孩子性靈。\r\n8.開設學生舞蹈藝術才能班，早期發掘具有舞蹈才能之學生，施予系統之舞蹈教育，以充分發展其舞蹈潛能。\r\n（二）重視基礎教育及增加創造力的教育：\r\n1.落實小班教學精神，啟發學童多元智能，發展適性適才教育。\r\n2.培養孩子體會學習的樂趣和成就感，養成自發性的學習態度，且樂於終身學習。\r\n3.充實資訊設備，融入數位學習於課程中，培養學生資訊應用能力，強化自我學習。\r\n4.重視本土語言及英語教育，培養學生適應未來的生活能力。\r\n5.推動環境教育及生命教育等學校本位課程，奠定學生教育基礎。\r\n（三）蘊育良好的學習環境：\r\n1.充實教學設備，豐富教學內容，提升教學品質。\r\n2.班班設置新穎的電子白板教室，提供多元教學設備，提高孩子學習興趣。\r\n3.整體規劃校園，爭取整建經費進行校舍修繕，美化綠化校園，發揮境教功能，陶冶品格。\r\n4.重視幼兒園教育，實施主題教學，向下扎根；改善教學環境，奠定幼教基礎。\r\n（四）推展學生體適能：\r\n1.重視衛生保健、視力維護及疾病預防。\r\n2.推展游泳教學，強化學生體適能運動，培養學生帶著走能力。\r\n3.落實體育教學，倡導體育休閒活動，每週四晨間班級戶外樂活運動，每月舉辦一項體育競賽。\r\n4.強化學校午餐品質，推動營養教育，落實師生飲食衛生安全及健康。\r\n二、教師的專業自主權方面：\r\n（一）營造學習型組織文化，鼓勵教師時時學習、處處學習，增進教育專業知能。\r\n（二）落實教師進修制度，發展專業學習社群，提昇教學知能。\r\n（三）發展教師專業發展評鑑，提升教師專業知能。\r\n（四）加強班級經營能力，有效管理班級的人、事、物。\r\n（五）提昇教師統整課程、自編課程與多元評量的專業能力。\r\n（六）強化課程發展委會、各教學領域研究小組功能。\r\n（七）落實教學績效考核制度。\r\n（八）改善教師進修環境，充實各項進修設備，塑造良好的進修風氣。\r\n（九）協助教師規劃生涯，結合教師人力專長，強化適應變遷之能力，建立終生學習理念。\r\n（十）組成員工關懷小組，注重教師身心健康。\r\n三、家長的教育權、校務參與權方面：\r\n（一）活用家庭和社區的教育力量，努力培養健全的孩子：\r\n1.加強親職教育，推行終身學習的理念，提昇父母效能。\r\n2.建立社區人力、物力、組織等資源檔案，善加利用。\r\n3.成立志工團，設立志工辦公室，協助校務推展。\r\n4.落實班級親師會功能，協助班級經營，暢達溝通管道。\r\n5.加強社區聯繫，爭取認同及支持。\r\n6.定期發表刊物宣達學校教育成果及教育理念。\r\n（二）健全家長會運作，釐清權責，相輔相成：\r\n1.主動宣導家長會的目標與功能，釐清權責，彼此尊重。\r\n2.成立家長會聯誼室，提供交流互動場所。\r\n3.提供溝通管道，樂於接受家長的意見。\r\n4.家長基金費自由募捐，收支公開透明。\r\n5.協助家長會設分工組織，提昇運作能力。\r\n6.主動參與家長會相關會議及活動，凝聚共識。\r\n（三）學校社區化，成為社區文化中心：\r\n1.提供學校資源，對社區每一民眾盡一份心力，使有良好再充電的場所，開放樂齡暨社區多功能學習中心、圖書室、操場、球場及電腦教室等設備。\r\n2.開辦市民教室、親職教育研習，或各種研習班。\r\n3.提供教師人力，協辦社區各項教育、休閒活動。\r\n4.結合社教文化活動，提供學習管道。\r\n5.發展學校特色，主動行銷，建立良好的公共關係。\r\n四、行政領導方面：\r\n（一）塑造個人形象，充實行政專業智能，以才德服人，以服務代替領導。\r\n（二）瞭解非正式組織，善用其正功能。\r\n（三）實施人性化領導，主動關懷及親近部屬，培養似兄弟姊妹的情誼，倡導家庭式聚會，以凝聚向心力。\r\n（四）鼓勵教職員工自我成長，並表彰其成就。\r\n（五）貫徹分層負責，充分援權制度，尊重、信任部屬能力。\r\n（六）強化走動式領導，主動發覺校園中應興應革事務。\r\n（七）設立員工申訴委員會，提供表達意見的機會。\r\n（八）力行人事、經費、獎懲、意見等適度對外公開，以示公信。"
}