{
    "更新日期": "2015\/4\/7 下午 04:02:00",
    "學校代碼": "213601",
    "中文名稱": "市立東區勝利國民小學",
    "英文名稱": "EAST DISTRICT SHENGLI ELEMENTARY SCHOOL",
    "建校日期": "1939\/04",
    "註記": "正常",
    "學校地址": "701臺南市東區中西里7鄰勝利路10號",
    "學校網址": "http:\/\/slpsweb.dcs.tn.edu.tw",
    "校長": "佘豐賜",
    "學校電話": {
        "學校電話": "2372982",
        "傳真一": "2355456",
        "校長室": "2372982#802  [佘豐賜校長]網路電話：80001",
        "教務處": "2372982#811  [黃郁雯主任]網路電話：80010",
        "訓導處": "2372982#821  [楊佳臻主任]網路電話：80020",
        "總務處": "2372982#831  [歐陽兩坤主任]網路電話：80040",
        "輔導室": "2372982#841  [王復華主任]網路電話：80030",
        "人事室": "2372982#851  [蘇婉惠主任]網路電話：80051",
        "主計室": "2372982#861  [游淑婷主任]網路電話：80050"
    },
    "教職員數": {
        "total": 130,
        "正式教師": 72,
        "正式職員工": 7,
        "專長教師": 0,
        "實習教師": 11,
        "技工": 1,
        "代理代課教師": 35,
        "工友": 3,
        "臨時約僱": 1
    },
    "學生人數": {
        "total": 1365,
        "男": "630",
        "女": "735"
    },
    "年級班數": {
        "total": 51,
        "一年級": 9,
        "二年級": 7,
        "三年級": 8,
        "四年級": 9,
        "五年級": 8,
        "六年級": 9,
        "幼稚園": 1
    },
    "特殊班級數": {
        "total": 3,
        "資源班": 2,
        "學前特教巡迴輔導班": 1
    },
    "學 區": "泉南里、大同里（1-21鄰，35鄰）、東門里（13-17鄰 20-25鄰）、衛國里、新東里、東安里、中西里、大學里、崇誨里、龍山里（6-13鄰、16，18，22，23鄰）、圍下里（1-4鄰、6，9，16-19鄰）",
    "校舍校地面積": {
        "校地總面積": "32762平方公尺",
        "校舍總延面積": "19889平方公尺",
        "建坪面積": "21102.61平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "100000元",
        "經常門支出": "126796000元"
    },
    "校長辦學理念": "一、營造一個快樂學習、健康成長、溫馨和諧的校園環境，使每位師生都能圓  \r\n        一個「真、善、美的人生」。\r\n二、規畫全人教育課程，培養兼具本土情懷與國際意識、民主素養及統整能\r\n        力， 樂於終身學習的勝利學童。\r\n三、建立友善校園，塑造學習型學校，發展學校本位課程，落實健康、快樂、\r\n        進 取、創新、感恩的新願景。 \r\n四、強化社區教育機構合作機制，建立學校教育生態互動網絡，落實學校本位\r\n        課程的統整機制及延續功能。 \r\n五、重視人性化管理，以多元、適性、行動管理的經營思維，除發揮個別才\r\n        能，亦追求團體的績效與卓越。 \r\n六、秉持務實、積極、創新、進取的目標，配合教育政策，擬定短、中、長期\r\n        校務發展計畫，並落實執行。 \r\n七、推動友善校園、健康促進學校、品德教育，實施適性教育，激發學生潛\r\n        能，實現自我，成就美好未來。 \r\n八、推動行政與教學數位化，提升效率，建置數位教學資源中心，提升優質之   \r\n        數位化環境與教學資訊平台。 \r\n九、培養五育均衡發展之活潑與健全兒童，輔導學生懂得欣賞別人，負責守\r\n        法，敬老尊賢，常懷感恩的心。 \r\n十、結合本校「東區特殊教育中心」之優勢，加強社區親職教育、家庭教育，\r\n        落實「全民終身學習」願景。",
    "學校特色": "1.教育部核定為「強化學生輔導新體制～友善校園方案」學校。2.教育部核定為「健康促進學校」。\r\n3.教育部核定為「全國閱讀標竿學校」、「全國閱讀推手團體獎」、「閱讀典 \r\n   範學校」。4.教育部核定為「教師專業發展評鑑」辦理學校。\r\n5.教育部核定為「e化創新學校」、「電子書試辦學校」。6.教育部核定為「永續校園局部改造計畫」學校。7.教育部指定為「本土語言融入學校本位課程」種子學校。8.成立足球、籃球、游泳、田徑學生體育團隊；成立合唱、管弦、直笛、兒歌戲\r\n   劇之學生藝文團隊，學生多元參與。9.成立「家長志工團隊」，協助推動輔導、閱讀、交通導護、綠化美化等工作。10.全校辦理學生營養午餐並融入食育宣導，教導學生用餐禮儀及飯後潔牙。11.學生活動辦理豐富化，各式課後社團多樣化，適性引導學生學習。12.推展行政電腦化，建置行政數位平台，提升行政效率。13.微軟公司「未來學校」，落實資訊教育，充實數位設施，建置數位化教室、\r\n     數位學園，培訓資訊人才。",
    "大事紀": "1.榮獲教育部遴選為「資訊科技融入教學典範團隊」。 2.榮獲教育部遴選為「健康促進學校」。 3.連續兩年榮獲臺南市「身心障礙資源班教育評鑑」優等佳績。 4.連續兩年榮獲臺南市「推動教學視導工作」考評特優佳績。 5.榮獲台南市推動「落實藝術與人文素養指標」績優學校。 6.台南市科展國小組團體成績優異：第47屆第四名、48屆第一名、49屆第四名、50屆第二名，自然科-化學類全國第二名。 7.96、97學年度臺南市語文競賽榮獲國小團體組總成績第五、六名佳績。 8.97年度臺南市統合視導榮獲六項優等，總成績優等佳績。 9.97-98年度榮獲教育部「全國閱讀推手」團體獎、「閱讀典範學校」殊榮。 10.97-99學年度獲教育部評定為推動教師專業發展評鑑辦理學校。 11.97-99年榮獲臺南市「本土教育校本課程設計與教學成果徵集」競賽「特優」佳績。 \r\n勝利國小榮譽榜(全市團體獎及全國性成績) \r\n1.96、98、99學年度「校務評鑑」榮獲全市特優佳績。\r\n2.97-100學年度榮獲臺南市「本土文化及本土語言融入課程成果評選」競賽榮\r\n  獲「特優」佳績。\r\n3.97年1月7-25日美國印第安那州富蘭克林大學蒞校國際交流。\r\n4.97年6月榮獲教育部頒發臺南市推動藝術與人文素養指標績優學校。\r\n5.教育部中小學推動閱讀教育績優評選，97年度榮獲全國「閱讀推手」團體\r\n  獎、101、102年度榮獲全國「閱讀推手」個人獎殊榮。\r\n6.臺南市統合視導成績名列前茅，榮獲項優等佳績。\r\n7.承辦95、96、98、100學年度國立教育研究院臺灣區學生學習能力檢測試務工\r\n  作。\r\n8.97－100學年度獲教育部評定為推動教師專業發展評鑑辦理學校。\r\n9.97年9月推動廢電池回收計劃獲行政院環保署評比全國優等。\r\n10.98年4月臺南市「惜用資源顧地球」學校組—國小評比優勝。\r\n11.93-99年度榮獲教育部「永續校園」局部改善重點學校經費補助。\r\n12.98學年度獲選為微軟公司全球學習夥伴「未來學校」殊榮。\r\n13.98-101學年度獲選為教育部「e化創新學校」暨「電子書包」試辦學校殊\r\n   榮。\r\n14.參加教育部「全國中小學資訊融入教學創意競賽」，98學年度榮獲語文類全\r\n   國第二名；99學年度榮獲語文類全國第一名佳績。\r\n15.臺南市98學年度藝術與人文深耕計畫遴選榮獲優等佳績。\r\n16.98學年度信心加油站林和秀老師榮獲教育部遴選為「教育實習輔導教師卓越\r\n   獎」。\r\n17.99、101、102學年度榮獲教育部「推動品德教育績優特色學校」殊榮。\r\n18.99年度本校教師至新加坡第六屆全球PIL創新教師競賽，榮獲臺灣區第一名\r\n   佳績。\r\n19.99學年度榮獲教育部遴選為全國五所閱讀典範學校。\r\n20.99、100、102學年度榮獲教育部全國「資訊科技融入教學創新應用及典範團隊」殊榮。\r\n21.99、100、101學年度榮獲臺南市「建置臺灣母語日網站比賽」國小組特優。\r\n22.99學年度榮獲臺南市特殊教育評鑑優等佳績。\r\n23.100、101、102年度獲選教育部「品德教育深耕計畫學校」。\r\n24.100年度榮獲教育部「閱讀磐石學校」殊榮。\r\n25.陳雅麗老師榮獲天下雜誌教育基金會遴選為「2010全國閱讀典範教師」殊\r\n   榮。\r\n26.榮獲教育部100年度全國國小組五所「教學卓越金質獎」殊榮。\r\n27.榮獲行政院農委會漁業署「海洋教育教案甄選比賽」國小組全國「第三名」\r\n   佳績。\r\n28.鄭淑華老師榮獲101年度教育部頒發全國「師鐸獎」殊榮。\r\n29.林和秀老師榮獲101年度「優良特殊教育人員」殊榮。\r\n30.高瑞鄉老師榮獲102年度教育部頒發全國「師鐸獎」殊榮。\r\n31.葉芳妙老師榮獲102年度「優良特殊教育人員」殊榮。\r\n32.榮獲102年辦理司法小志工暨反毒小天使獎助活動績優學校。\r\n33.99、100、102年三度獲選教育部「資訊融入創新教學典範團隊」。\r\n34.榮獲103年度志願服務績效評鑑全市特優佳績。\r\n35.本校「勝利國小時空玩家團隊」榮獲102年資訊典範團隊全國優勝。\r\n36.本校307陳奕妤、305林東毅同學榮獲102年度臺南市文化首都TOP解說員臺語組特優。\r\n37.本校502邱文磊、505吳得瑋同學榮獲102年度臺南市文化首都TOP解說員英語組優等。\r\n38.本校榮獲102年經濟部水利署節水效率評比國小組全國特優(第一名)。\r\n39.102年度推動母語生活化學習活動―「微電影」自製比賽榮獲中年級組第三名、高年級組第三名\r\n40.本校杜玥潾老師、謝舒惠老師參加臺南市102年度「國中小教師自製性別平等教育教學媒體競賽」，榮獲國小組數位簡報類「優勝」。\r\n41.本校學生參加102學年度英語讀者劇場比賽隊榮獲全市優等佳績。\r\n42.本校403 施材駿同學榮獲 102年全國水土保持及農村再生教育繪畫競賽優等\r\n43.本校403 施材駿、林鼎鈞同學榮獲全國102年水土保持及農業再生教育作文類優等",
    "校務未來發展重點": "一、 强化教學環境的規畫、學習步道的設置與學習情境布置。\r\n二、 推動未來想像人才培育計畫，激發學生思考與創造力。\r\n三、 資訊融入教學及e化教學平臺的規畫建置與運用。\r\n四、 校園環境整體規劃，加強美化、綠化工作，營造優美校園環境。\r\n五、 持續編擬及發展學校本位課程，落實學生帶得走的能力。\r\n六、 建立教師專業發展社群，推廣數位化教學模式，研發各項資訊融入教\r\n    學教材。\r\n七、 成立各類團隊並結合學術單位進行策略聯盟，進行深耕發展計畫。\r\n八、 提昇教師整體專業能力，建立優質專業團隊形象，穩定學校發展。\r\n九、 整修勝利禮堂歷史建築，讓古蹟活化，有利教學及學校整體行銷。"
}