{
    "更新日期": "2014\/9\/19 上午 09:59:00",
    "學校代碼": "213603",
    "中文名稱": "市立大同國民小學",
    "英文名稱": "TAINAN MUNICIPAL DATONG ELEMENTARY SCHOOL",
    "建校日期": "1955",
    "註記": "正常",
    "學校地址": "701台南市東區大福里25鄰榮譽街30號",
    "學校網址": "http:\/\/www.ttes.tn.edu.tw\/",
    "校長": "黃佳麟",
    "學校電話": {
        "學校電話": "2157589",
        "傳真一": "2158125",
        "校長室": "2157589#888  [黃佳麟校長]網路電話：31001",
        "教務處": "2157589#811  [白政弘主任]網路電話：31010",
        "訓導處": "2157589#821  [徐至賢主任]網路電話：31020",
        "總務處": "2157589#831  [呂政鴻主任]網路電話：31040",
        "輔導室": "2157589#841  [何麗玉主任]網路電話：31030",
        "人事室": "2157589#851  [蔡明芳主任]網路電話：31051",
        "主計室": "2157589#852  [洪靜慧主任]網路電話：31050"
    },
    "教職員數": {
        "total": 51,
        "臨時約僱": 3,
        "替代役男": 1,
        "正式教師": 27,
        "正式職員工": 4,
        "實習教師": 3,
        "代理代課教師": 13,
        "專長教師": 0
    },
    "學生人數": {
        "total": 348,
        "男": "192",
        "女": "156"
    },
    "年級班數": {
        "total": 16,
        "一年級": 3,
        "二年級": 3,
        "三年級": 2,
        "四年級": 2,
        "五年級": 2,
        "六年級": 3,
        "幼稚園": 1
    },
    "特殊班級數": {
        "total": 4,
        "啟智班": 3,
        "資源班": 1
    },
    "學 區": "一、東區：路東里、、大福里、大忠 里、忠孝里、大德里、崇明里（1至14鄰）                    大同里(22至34鄰 )二、南區：大忠里、大恩里、大林里（1-9鄰、 14-20 鄰)                     新生里（與志開共同學區)",
    "校舍校地面積": {
        "校地總面積": "17232.84平方公尺",
        "校舍總延面積": "13578.58平方公尺",
        "建坪面積": "3662平方公尺"
    },
    "歲出結算數": {
        "資本門支出": "95000元",
        "經常門支出": "48533758元"
    },
    "校長辦學理念": "一、學生為教育主體              維護學生學習權與受教權，視其為教育的主體，凡學校各項教育決定與措施，應秉持以學生安全、健康、快樂的學習成長為考量，不放棄任何一個學生，把每一個孩子帶上來。 二、教師專業自主與成長              教師專業與敬業的程度決定學生學習的優劣。透過賦權增能讓教師朝專業自主的理想前進，落實教師專業進修與行動研究，提昇教師專業知能，增進教學效能。透過倡導與文化的形塑，讓老師能發揮教育愛的真諦，使學生能夠快樂學習與健康成長。 三、課程與教學多元創新發展               課程的品質決定學生學習的成效。透過課程的設計開發學生多元智能，拓展多樣態的學習平台，尊重學生個別差異與適性發展，肯定學生多元成就。 四、溫馨、友善與安全的人文校園               和諧的校園文化是促成校務順利推展最重要的基石，營造溫馨祥和的組織氣氛，大家相互尊重、關懷、支持，便能凝聚成為一股無限的能量。和諧的校園文化植基於相互的尊重與包容，校長以身作則，勇於承擔責任，虛心察納雅言，以真誠態度與同仁及家長充分溝通意見，以形成共識。 五、創新且具績效的學校經營        創新必須以績效為目標。藉由轉型領導、道德領導、默默領導及第五級領導的權變，展現校長創新管理的領導能力，運用飛輪效應，持續向前邁進，建構學習型永續成長的學校。 六、創造教育的唯一，而不是第一：發展學校特色        發展學校特色應能展現獨特性、符合教育目標、具有優良品質、反映社會正義且能發揮學校效能。而發展學校特色可以激發教育同仁的創意，也可以強化同仁對學校的承諾，更可以塑建全校的共同願景，所以從學校組織經營的角度來看，發展學校特色乃是學校組織發展的最佳策略，也是學校行政領導最有效的手段。我們應從文化的角度去思索，從學習的價值取向、師生的生活風格以及學校的環境來作考量，分析並了解當前學校文化的特徵，探索學校已有的價值規範，確定學校文化的發展方向，並建構理想的學校規範，進而規劃學校社會化的方法及實施方案，努力執行各種方案，塑造學校新文化。 七、整合資源、社區學校共榮        學校與社區是生命的共同體。透過家長、志工團、班親代表以及民間社團等人力資源，是學校辦學最大的支柱；多元的社區資源，將豐富孩子們的學習。",
    "學校特色": "一、活力創意的教師團隊：親切負責、教學認真。二、專業的課程與教學：辦理教師研究會、讀書會、教學輔導，提升教師專業能力。三、與台南大學結盟成為專業合作發展學校。四、辦理大同小藝主題活動，涵養人文品德。五、參與台南市未來學校計畫，立足鄉土放眼國際的主題課程。六、全方位課後照顧與課業輔導，照顧每一位學生。七、辦理學生語文數學基本能力檢核，紮實學力基礎。八、寓教於樂，培育未來公民。九、社團課程化，啟發學生多元智能。十、提供學生參與民俗、體育、直笛、薩克管等適性化學習社團。十一、建構親和力校園，構築親師生互動平台。十二、辦理健康促進活動，營造童年快樂回憶。十三、營造安全、無障礙、溫馨、人文的校園。十四、擁有優質的教學設備，成立【愛的書庫】。十五、辦理班級特色課程 ，學生自由選擇適性課程。十六、舉行〈兒童市政府〉選舉活動，涵養學生民主素養。十七、舉行&lt;年度校歌&gt;選拔,藉由樂音提升學生品德素養。十八、製作&lt;年度校衣&gt;彰顯學校人文特色。十九、舉行&lt;寶貝鐵人&gt;年度活動,藉由耐力跑、鐵馬騎、游泳等活動培養學生堅毅耐力。二十、辦理&lt;司法小志工&gt;宣導活動 。二十一、辦理一人一樂器&lt;音樂小天使&gt;展演活動，藉此提升學生人文涵養。二十二、將&lt;生命教育&gt;及&lt;鐵道文化&gt;課程融入本校本位課程。",
    "大事紀": "一、實施開放教育、英語教學、鄉土教學、母語教學及推廣九年一 貫課程。二、完成啟智體能訓練生活指導活動室等。三、充分運用學生活動中心。四、完成校園監視系統。五、完成二間電腦教室設備。六、完成學校電源改善工程。七、完成運動場及週邊整建工程。八、九十二學年度開辦幼稚園。九、完成前庭好望角工程。十、完成老舊校舍拆除及校舍補強工程。十一、97年成立【愛的書庫】。十二、97學年度加入〈 府城未來學校〉創新團隊。十三、98學年度正式掛牌成為微軟〈全球夥伴學習計畫〉的〈未來學校〉。十四、完成e化創新教室設備。十五、完成班班有單槍及全校無線上網",
    "校務未來發展重點": "一、充實教學設施。 二、尋求圖書管理專才-圖書管理電腦化，發揮圖書館功能。 三、設備攝影棚-利用舊圖書室完成視聽網。 四、輔導單親兒童-規劃學生輔導資料電腦系統。 五、規劃營養午餐設備。 六、全校廣播系統更新。 七、經營成一所小而美之公園化學園，使學子們學習到帶得走的能力，做一個健康、負責、感恩、創新的新兒童。八、繼續充實全校e化教學設備。\r\n九、建構更完整的生命教育及鐵道文化e化課程。"
}